<?php echo $header ?>
<h2>Основные нормативные провавые акты по общим вопросам осуществления административных процедур</h2>
<hr>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="#">Должностное лицо, ответственное за выдачу справки.</a></li>
    </ul>
</div>
<div class="spiski">
    <ul style="list-style: decimal;">

        <li style="text-align: left; margin-bottom: 10px;"><a href="http://etalonline.by/document/?regnum=p00600002&amp;q_id=651245" target="_blank">Директива Президента Республики Беларусь от 27 декабря 2006 г. № 2 «О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения»;</a></li>
        <li style="text-align: left; margin-bottom: 10px;"><a href="http://etalonline.by/document/?regnum=h10800433&amp;q_id=651248" target="_blank">Закон Республики Беларусь от 28 октября 2008 г. № 433-З «Об основах административных процедур»;</a></li>
        <li style="text-align: left; margin-bottom: 10px;"><a href="http://etalonline.by/document/?regnum=p31000200&amp;q_id=651251" target="_blank">Указ Президента Республики Беларусь от 26 апреля 2010 г. № 200 «Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан»;</a></li>
        <li style="text-align: left; margin-bottom: 10px;"><a href="http://etalonline.by/document/?regnum=c21200156&amp;q_id=651252" target="_blank">Постановление Совета Министров Республики Беларусь от 17 февраля 2012 г. № 156 «Об утверждении единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, внесении дополнения в постановление Совета Министров Республики Беларусь от 14 февраля 2009 г. № 193 и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь»;</a></li>
        <li style="text-align: left; margin-bottom: 10px;"><a href="http://etalonline.by/document/?regnum=c21700529&amp;q_id=651255" target="_blank">Постановление Совета Министров Республики Беларусь от 14 июля 2017 г. № 529 «Об административных процедурах, подлежащих осуществлению в электронной форме».</a></li>

    </ul>
</div>

<?php echo $footer ?>