<?php echo $header ?>
<h2>Административные процедуры</h2>
<hr><br>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>Перечень административых процедур, выполняемых УО "Гомельский торгово-экономический колледж" Белкоопсоюза<br>по заявлениям граждан во исполнение Указа Президента Республики Беларусь от 26 апреля 2010 года № 200 (с дополнениями и изменениями)</strong></span></p>
</div><br>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; height: auto;" class="tablica-proc table table-striped table-advance table-hover">
    <tbody class="style-table1">
        <tr>
            <td><p>Наименование административной процедуры</p></td>
            <td><p>К кому обратиться</p></td>
            <td><p>Документы и (или) сведения, предоставляемые гражданином для осуществления административной процедуры</p></td>
            <td><p>Размер платы, взимаемой при осуществлении административной процедуры</p></td>
            <td><p>Максимальный срок осуществления административной процедуры</p></td>
            <td><p>Срок действия справки, другого документа (решения), выдаваемых (принимаемого) при осуществлении административной процедуры</p></td>
        </tr>
        <tr>
            <td><p>Выдача выписки (копии) из трудовой книжки</p></td>
            <td><p>Специалист по кадрам каб.318</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о месте работы, службы и занимаемой должности</p></td>
            <td><p>Специалист по кадрам каб.318</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о периоде работы, службы</p></td>
            <td><p>Специалист по кадрам каб.318</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о размере заработной платы (денежного довольствия)</p></td>
            <td><p>Бухгалтерия каб.215</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о выходе на работу, службу до истечения отпуска по уходу за ребенком в возрасте до 3 лет и прекращении выплаты пособия</p></td>
            <td><p>Специалист по кадрам каб.318</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки об удержании алиментов и их размере</p></td>
            <td><p>Бухгалтерия каб.215</p></td>
            <td><p>Паспорт или иной документ, удостоверяющий личность</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о нахождении в отпуске по уходу за ребенком до достижения им возраста 3 лет</p></td>
            <td><p>Специалист по кадрам каб.318</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача справки о периоде, за который выплачено пособие по беременности и родам</p></td>
            <td><p>Бухгалтерия каб.215</p></td>
            <td><p>Паспорт или иной документ, удостоверяющий личность</p></td>
            <td><p>бесплатно</p></td>
            <td><p>3 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача дубликатов:</p>
                <p>1.1 документ об образовании, приложения к нему, документ обучении</p>
                <p>1.2. билета учащегося, билета слушателя, книжки успеваемости учащегося</p>
            </td>
            <td><p>Секретарь учебной части</p>
                <p>каб. 307</p>
            </td>
            <td>
                <p>Заявление с указанием причин утраты документа или приведения его в негодность</p>
                <p>Паспорт или иной документ, удостоверяющий личность</p>
                <p>Пришедший в негодность документ – в случае, если документ пришел в негодность</p>
                <p>Документ, подтверждающий внесение платы</p>
            </td>
            <td>
                <p>0,2 базовой величины – за дубликат документа о ПТО и ССО (для граждан Республики Беларусь)</p>
                <p>1 базовая величина – за дубликат документа о ПТО и ССО (для иностранных граждан и лиц без гражданства)</p>
                <p>бесплатно- дубликат приложение к документу об образовании, дубликат документа об обучении</p>
                <p>бесплатно</p>
            </td>
            <td>
                <p>15 дней со дня подачи заявления, а в случае запроса документов и или) сведений от других государственных органов, иных организаций – 1 месяц</p>
                <p>5 дней со дня подачи заявления</p>
            </td>
            <td><p>до окончания обучения</p></td>
        </tr>
        <tr>
            <td>
                <p>Выдача справки о том, что гражданин является обучающимся (с указанием необходимых сведений, которыми располагает учреждение образования)</p>
            </td>
            <td>
                <p>Секретарь</p>
                <p>учебной</p>
                <p>части</p>
                <p>каб.307</p>
            </td>
            <td><p>заявление</p></td>
            <td><p>бесплатно</p></td>
            <td><p>В день обращения</p></td>
            <td>
                <p>С 1 сентября либо с дат подачи заявления(в случае подачи заявления после 1 сентября)</p>
                <p>По 31 августа – для обучающихся, получающих общее среднее, специальное образование</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Выдача справки о том, что среднее специальное образование получено на платной основе</p>
            </td>
            <td>
                <p>Секретарь</p>
                <p>учебной</p>
                <p>части</p>
                <p>каб.307</p>
            </td>
            <td>
                <p>Заявление</p>
                <p>Паспорт или иной документ,</p>
                <p>удостоверяющий личность </p>
            </td>
            <td><p>бесплатно</p></td>
            <td><p>В день подачи заявления</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Выдача архивной справки</p></td>
            <td><p>Архивариус</p><p>каб.415</p></td>
            <td><p>-</p></td>
            <td><p>бесплатно</p></td>
            <td><p>В течение 5 дней со дня обращения</p></td>
            <td><p>бессрочно</p></td>
        </tr>
        <tr>
            <td><p>Принятие решения:</p>
                <div>
                    <div><span>2.1. </span><span>о постановке на учет граждан, желающих получить жилое помещение в общежитии</span></div>
                </div>
                <div>
                    <div><span>2.2. </span><span>о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий</span></div>
                </div>
            </td>
            <td><p>Юрисконсульт</p>
                <p>каб.318</p>
            </td>
            <td>
                <p>1. Заявление</p>
                <p>2. Паспорт или иные документы, удостоверяющие личность всех совершеннолетних граждан, свидетельства о рождении несовершеннолетних детей(для иностранных граждан и лиц без гражданства, которым предоставлен статус беженца в Республики Беларусь, -при наличии такого свидетельства), принимаемых на учет граждан, желающих получить жилое помещение в общежитии</p>
                <p>&nbsp;</p>
                <p>Документы, подтверждающие право на внеочередное или первоочередное получение жилого помещения в общежитии, - в случае наличия такого права</p>
            </td>
            <td><p>бесплатно</p></td>
            <td><p>1 месяц со дня подачи заявления</p></td>
            <td><p>бессрочно</p></td>
        </tr>
    </tbody>
</table>
<span>
    <p class="c-font-19"><b class="c-font-red-3">Примечание:</b><br>ССО - среднее специальное образование<br>ПТО - профессионально-техническое образование</p>
</span>

<?php echo $footer ?>
