<h2>История колледжа</h2>
<hr>
</ul>
<div class="spiski">
    <ul style="line-height: 30px; padding-left: 10px;">
        <li><a href="/assets/dopfiles/Страницы истории листая.rar" target="_blank" download>Презентация "Страницы истории листая..."</a></li>
    </ul>
</div><br>
<p align="justify" style="text-indent: 20px;"><img src="/assets/media/img/slider/kol1.jpg" style="float:left; margin: 15px 15px 15px 0;  width:300px">Учреждение образования «Гомельский торгово-экономический колледж» Белкоопсоюза — старейшее учебное заведение потребительской кооперации Республики Беларусь. Свою историю колледж ведет с 1944 года. В 2000 году учреждение образования получило статус колледжа</p>
<span align="justify">
    <p style="text-indent: 20px;">Теоретические и практические занятия ведутся в учебных кабинетах, оснащенных современными средствами обучения, торговым и контрольно-кассовым оборудованием, образцами товаров, вычислительной техникой.</p>
    <p style="text-indent: 20px;">Обучение в колледже осуществляется на основе базового образования (дневная форма) и общего среднего образования (дневная и заочная формы).</p>
    <p style="text-indent: 20px;">Сегодня колледж – это современное учреждение с обновленной материальной базой, квалифицированными педагогическими кадрами, обеспечивающими должное качеству обучения будущих бухгалтеров, экономистов, товароведов, программистов, продавцов. Успехи, достигнутые колледжем в подготовке кадров, дважды отмечались наградой "Почетный знак "Белкоопсоюза". В учреждении образования за время его существования подготовлено более 30 000 специалистов со средним специальным образованием и более 11 000 работников массовых профессий.</p>
    <p style="text-indent: 20px;">Подготовку кадров обеспечивает высокопрофессиональный педагогический коллектив. Более 70% педагогов имеют первую и высшую квалификационные категории. Преподаватели колледжа известны в учебных заведениях Республики Беларусь как авторы учебных пособий, имеющих гриф Министерства образования, по предметам: «Организация и технология торговли», «Прикладная информатика», «Высшая математика», «Торговые вычисления», «Информационные технологии», «Коммерческая деятельность», «Товароведение».</p>
    <p style="text-indent: 20px;">Парк персональных компьютеров составляет более 200 единиц. Семь компьютерных классов дают учащимся возможность не только изучить вычислительную технику на занятиях по информатике, но и овладеть навыками решения профессиональных задач по экономике, бухгалтерскому учету, финансам и кредиту, налогообложению, освоить секреты программирования.</p>
    <p style="text-indent: 20px;">Для организации учебы и досуга в колледже имеется библиотека с книжным фондом в 65 000 единиц, читальный зал, два спортивных зала, столовая на 120 посадочных мест, общежитие на 450 мест. Для учащихся организована работа спортивных секций и кружков художественной самодеятельности.</p>
</span>
<p align="justify" style="text-indent: 20px;">Контингент учащихся колледжа составляет свыше 800 человек. Обучение в колледже ведется по следующим специальностям:</p>
<span>
    <p><strong>Бухгалтерский учет, анализ и контроль</strong></p>
    <p>Квалификация:</p>
    <p><em>Бухгалтер</em></p>

    <p><strong>Планово-экономическая и аналитическая деятельность</strong></p>
    <p>Квалификация:</p>
    <p><em>Техник-экономист</em></p>

    <p><strong>Торговая деятельность</strong></p>
    <p>Квалификация:</p>
    <p><em>Товаровед<br></em></p>

    <p><strong>Разработка и сопровождение программного обеспечения информационных систем </strong></p>
    <p>Квалификация:</p>
    <p><em>Техник-программист</em></p>

    <p><strong>Правоведение</strong></p>
    <p>Квалификация:</p>
    <p><em>Юрист</em></p>
</span>
