<h2>Общежитие</h2>
<hr>
<span>
    <p>Общежитие колледжа находится в центре г. Гомеля по адресу улица Крестьнская дом 22, рядом с красивейшими уголками города. Все учащиеся колледжа, нуждающиеся в общежитии, обеспечиваются местами.</p>
    <table border="1" cellpadding="0" cellspacing="0" style="width: 100%; word-break: break-word; border: 0;" class="table table-striped table-advance table-hover">
        <tbody class="style-table1">
            <tr style="text-align: center;">
                <td colspan="2"><b>Работники общежития</b></td>
            </tr>
            <tr style="text-align: center;">
                <td>ФИО</td>
                <td>Должность</td>
            </tr>
            <tr style="text-align: center;">
                <td>Великоборец Татьяна Михайловна</td>
                <td>Заведующий общежитием</td>
            </tr>
            
            <tr style="text-align: center;">
                <td colspan="2"><b>Телефон: </b>8 (0232) 22-33-96</td>
            </tr>
        </tbody>
    </table>
    <p>
        В общежитии оборудовано 8 кухонь, имеются бытовая комната, душевые комнаты, комнаты гигиены. Работает здравпункт. В общежитии имеется комната психологической разгрузки для снятия эмоционального напряжения, проведения психологических тренингов. Оборудована спортивная комната<br><br>

        В общежитии организована работа кружков "Хозяюшка", "Семья".<br><br>

        Традиционные и популярные мероприятия в общежитии: "Мы за чаем не скучаем", "Мисс-общежития", "А ну-ка, парни", "Татьянин день", "Молодежь - за здоровый образ жизни" и другие.<br><br>

        Организован ежегодный смотр-конкурс на лучшую комнату общежития. Комнаты-победители награждаются призами.<br><br>

    <div>
        <div class="spiski">
            <ul style="line-height: 30px;">
                <li><a href="/assets/files/правила_проживания_в_общежитии_ГТЭК_1.docx" target="_blank"><b class="c-font-red-3">Правила</b> проживания в Общежитие</a></li><br>
                <li><a href="/assets/files/пложение об общежитии ГТЭК.docx" target="_blank"><b class="c-font-red-3">Положение</b> об общежитии</a></li><br>
            </ul>
        </div>
    </div>
    
</span>
