<h2>Куратору</h2>
<hr>
<p align="right"><em>"Воспитанием можно изменить мир,<br>
        и нет надобности прибегать к революции"<br>
    </em><b>Жан-Жак Руссо</b></p>
<p align="justify">Идейно-воспитательная работа в колледже осуществляется через организационно-управленческую деятельность, координацию всех заинтересованных структурных подразделений, методическое обеспечение и контроль. Воспитательная работа спланирована в комплексно-целевом плане работы, в котором затронуты такие проблемные вопросы, как адаптация учащихся в новых условиях, воспитание чувства любви к Родине, гордости за принадлежность к белорусскому народу, ответственного отношения к овладению основами профессионального мастерства, диагностирования уровня воспитанности учащихся и другие.</p><br>
<p>Преподаватели колледжа являются авторами учебных пособий, получивших гриф Министерства образования Республики Беларусь, а также изданными Белкоопсоюзом.
</p>
<p><b>Для осуществления идеологической и воспитательной работы в колледже созданы и функционируют:</b></p>
<ul>
    <li>методическое объединение кураторов и воспитателей общежития</li>
    <li>педагог социальный, педагог-психолог</li>
    <li>совет по профилактике правонарушений</li>
    <li>органы самоуправления</li>
</ul>
<p>Большую роль в воспитательном процессе колледжа играет куратор учебной группы.</p>
<p><b>Приоритетные направления организации идеологической и воспитательной работы</b></p>
<ul>
    <li>Совершенствование гражданско-патриотического воспитания учащихся на основе государственной идеологии</li>
    <li>Формирование информационной и правовой культуры учащихся</li>
    <li>Формирование социально активной личности конкурентоспособного специалиста</li>
    <li>Воспитание у учащихся ценностного отношения к здоровому образу жизни</li>
    <li>Повышение эффективности воспитательно-профилактической работы в молодежной среде</li>
    <li>Организация содержательного досуга учащихся</li>
    <li>Совершенствование работы по реализации Декрета Президента Республики Беларусь №18 «О дополнительных мерах по государственной защите детей в неблагополучных семьях»</li>
    <li>Воспитание осознанного родительства. Подготовка юношей и девушек к семейной жизни</li>
    <li>Оптимизация деятельности СППС</li>
</ul>
<p align="center"><b>Основные принципы работы куратора:</b></p>
<ul>
    <li>личностно ориентированный (индивидуальный) подход в воспитании;</li>
    <li>уважение личности обучающегося;</li>
    <li>приоритет прав и законных интересов обучающихся;</li>
    <li>педагогическая поддержка в социальном развитии;</li>
    <li>содействие саморазвитию и самореализации обучающихся;</li>
    <li>содействие формированию их гражданской позиции;</li>
    <li>формирование здорового образа жизни</li>
    <li>развитие ученического самоуправления;</li>
    <li>доброжелательность в отношениях с обучающимися.</li>
</ul>
<p><b>Организационно-воспитательная работа, проводимая куратором, включает следующие виды работ:</b></p>
<ul>
    <li>индивидуальная и групповая работа с учащимися;</li>
    <li>идеологическая работа;</li>
    <li>культурно-досуговая;</li>
    <li>физкультурно-оздоровительная;</li>
    <li>спортивно-массовая;</li>
    <li>пропаганда и формирование здорового образа жизни;</li>
    <li>организация общественно полезной деятельности;</li>
    <li>трудовое воспитание и профориентация;</li>
    <li>профилактика противоправного поведения учащихся;</li>
    <li>социально-педагогическая работа с учащимися и их родителями.</li>
</ul>
<p><b>Полезные советы куратору:</b><br>Куратор сможет создать в группе нужную атмосферу и сформировать хороший коллектив, если будет руководствоваться следующими принципами:</p>
<ul>
    <li>с самого первого дня и в течение всего периода учебы полностью доверять своим учащимся; оказывать постоянную помощь во всем;</li>
    <li>быть для учащихся источником разнообразного опыта, к которому можно всегда обратиться;</li>
    <li>развивать в себе способность чувствовать эмоциональный настрой группы и принимать его;</li>
    <li>быть активным участником группового взаимодействия;</li>
    <li>открыто выражать в группе свои чувства;</li>
    <li>стремиться к достижению эмпатии, позволяющей понимать чувства и переживания каждого своего учащегося.</li>
</ul>
<p><b>Куратор колледжа должен:</b></p>
<ul>
    <li>Не убеждать, а понимать.</li>
    <li>Не контролировать, а стимулировать.</li>
    <li>Не приказывать, а советовать.</li>
    <li>Не подменять, а доверять.</li>
    <li>Не унижать, а возвышать.</li>
    <li>Не руководить, а участвовать.</li>
    <li>Не навязывать, а выбирать.</li>
    <li>Не окриком, а юмором.</li>
    <li>Не обвинять, а защищать</li>
</ul>
<div class="spiski">
    <ul style="line-height: 30px; padding-left: 10px;">
        <li><a href="/assets/dopfiles/Работа куратора.doc" target="_blank" download>Содержание работы куратора</a></li>
        <li><a href="/assets/dopfiles/Воспитательные часы.doc" target="_blank" download>Тематика воспитательных часов</a></li>
        <li><a href="/assets/dopfiles/Моя малая родина.ppt" target="_blank" download>Проект «Моя малая Родина»</a></li>
        <li><a href="/assets/dopfiles/Безопасное поведение в быту.doc" target="_blank" download>Памятка по безопасному поведению учащихся в быту</a></li>
        <li><a href="/assets/dopfiles/Безопасное поведение2.rar" target="_blank" download>Памятка по безопасному поведению учащихся</a></li>
    </ul>
</div><br>
