<h2>Методическая работа</h2>
<hr>
<p>Методическая работа педагогического коллектива осуществляется через деятельность педагогического совета, цикловых комиссий, методического кабинета.</p>
<p>В колледже работает 6 цикловых комиссий:</p>
<ul>
    <li>Экономики и бухгалтерского учета</li>
    <li>Программирования</li>
    <li>Коммерческой деятельности и товароведения</li>
    <li>Общеобразовательных и общепрофессиональных предметов</li>
    <li>Правоведения и социально-гуманитарных предметов</li>
    <li>Физической культуры</li>
</ul>
    
<p>Преподаватели колледжа являются авторами учебных пособий, получивших гриф Министерства образования Республики Беларусь, а также изданными Белкоопсоюзом.</p>
<h3 style="text-align: center;">Приоритетные задачи</h3>
<ul>
    <li>обеспечение качества преподавания дисциплин профессионального компонента и специального цикла через взаимодействие колледжа с базовыми предприятиями и организациями с целью адаптации образовательного процесса к условиям современного развития;</li>
    <li>повышение роли социально-педагогической и психологической службы с целью развития профессионально значимых качеств личности специалиста и формирования гражданско-патриотической позиции;</li>
    <li>совершенствование материально-технической базы и ресурсного обесречения образовательного процесса с целью создания необходимых условий для подготовки специалиста нового поколения;</li>
    <li>использование информационно-коммуникационных технологий в организации идеологической и воспитательной работы;</li>
    <li>развитие информационной среды колледжа, использование информационных технологий в образовательном процессе.</li>
</ul>
<div class="spiski">
    <ul style="line-height: 30px; padding-left: 10px;">
        <li><a href="/assets/dopfiles/Духовно-нравственное становление личности.pdf" target="_blank">Методическая разработка кураторского часа</a></li>
        <li><a href="https://www.youtube.com/watch?v=ES9mq9-a3N4" target="_blank">История духовного становления человека</a></li>
        <li><a href="/assets/dopfiles/Духовно-нравственное становление личности.zip" target="_blank" download>Духовно-нравственное становление личности (презентации)</a></li>
        <li><a href="/assets/dopfiles/Современный урок.doc" target="_blank" download>Современный урок</a></li><br>
    </ul>
</div><br>