<?php echo $header ?>

<div>
	<a>О видео наблюдении</a>

</div>
<div>
<a>Настоящее Положение устанавливает порядок осуществления видеонаблюдения в колледже и общежитии колледжа, а так же прилегающей к ним территории, определяет цели, задачи и способы его осуществления, порядок внедрения, доступа к записям, их хранение и уничтожение.
<br>1.1. Настоящее Положение разработано в соответствии с Положением о применении систем безопасности и систем видеонаблюдения, утвержденным постановлением Совета Министром Республики Беларусь от 1 1.12.2012 №1 135, Законом Республики . Беларусь от 07.05.2021 .№99-3 «О защите персональных данных»
<br>1.2. Основные термины и их определения, применяемые в настояидем Положении:
видеозапись- зафиксированная на электронном носителе информация, с целью ее хранения и последующего воспроизведения и отображения на экране; видеоинформация- информация в виде изображения, полученная в процессе видеонаблюдения; видеонаблюдение- процесс получения видеоинформации об объектах и территориях, осуществляемой с применением специальных устройств (камер видеонаблюдения открытого типа), предназначенных для визуального контроля или автоматического анализа изображения, а так же запись полученной видеоинформации и ее хранение для последующего использования; общественный	порядок-	система	общественных отношений, закрепленная нормами права и морали, определяющая права и обязанности участников этих отношений, призванная обеспечить сохранность жизни, чести, достоинства граждан, охрану их имущества, а так же реализацию иных прав; система видеонаблюдения	составляющая системы безопасности, дающая возможность соблюдения в режиме реального времени за соблюдением общественного порядка, включающая средства и методы получения видеоизображений при помощи камер видеонаблюдения, передачи сигнала к месту просмотра по каналам связи, дальнейшей обработки и хранения видеоинформации; работник- работник УО «Гомельский торгово-экономический колледж» Белкоопсоюза.
<br>1. З. Система видеонаблюдения в УО «Гомельский торговоэкономический колледж» Белкоопсоюза и общежитии колледжа является открытой, ведется с целью обеспечения безопасности
работников, посетителей и территорий прилегающих к колледжу и общежитию и не может быть направлена на сбор информации о конкретном человеке;
1 А. Настоящее Положение доводится до сведения работников и посетителей путем размещения его на официальном сайте УО «Гомельский торгово-экономический колледж» Белкоопсоюза и находится в свободном доступе.</a>

</div>
<?php echo $footer ?>