<?php echo $header ?>
<h2>ОО "Белорусский республиканский союз молодежи"</h2>
<hr>
<div style="width: 100%; display: table;">
    <p align="justify" style="text-indent: 20px;"><img src="/assets/media/brsm.jpg" style="float:left; margin: 15px 15px 15px 0;  width: 180px">Общественное объединение "Белорусский республиканский союз молодежи" является правопреемником Комсомола Беларуси, Союза молодежи Беларуси, Белорусского патриотического союза молодежи, Белорусского союза молодежи. Решение о его создании было принято 6 сентября 2002 г. на объединительном съезде.<br>Полное название на русском языке - Общественное объединение "Белорусский республиканский союз молодежи".
Полное название на белорусском языке - Грамадскае аб’яднанне "Беларускi рэспублiканскi саюз моладзi".</p>
<p>Членом ОО "БРСМ" может быть любой гражданин Республики Беларусь, лица без гражданства, а также иностранные граждане, постоянно поживающие в Республике Беларусь, в возрасте от 14 до 31 года, признающие Устав и программные документы ОО "БРСМ".</p>
<p>Целью ОО "БРСМ" является создание условий для всестороннего развития молодежи, раскрытия его творческого потенциала, содействия развитию в Республике Беларусь гражданского общества, основанного на патриотических и духовно-нравственных ценностях.</p>
<h3>Задачи ОО "БРСМ":</h3>
<ul>
    <li>содействие разработке в установленном порядке юридических и социально - экономических гарантий прав - молодежи, уравнивающих ее возможности с другими социальными группами;</li>
    <li>поддержка инициатив, направленных на интеллектуальное, духовное, физическое развитие молодежи, а также на создание условий для развития предпринимательской деятельности;</li>
    <li>участие в установленном порядке в разработке молодежных программ;</li>
    <li>воспитание у членов ОО «БРСМ» патриотизма, как важнейшей духовной и социальной ценности.</li>
</ul>
</div>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="/assets/dopfiles/Устав БРСМ.doc" download>Устав общественого обьеденения "Белоруский республиканский союз молодежи"</a></li>
        <li><a href="/assets/dopfiles/Деятельность БРСМ 2023-2024 учебный год.doc" download>Деятельность БРСМ 2023-2024 учебный год</a></li>
    </ul>
</div>

<?php echo $footer ?>