<?php echo $header ?>
<h2>Технологическая практика</h2>
<br>
<p>Задачами технологической практики являются приобретение учащимися профессиональных умений и навыков по специальности, закрепление, углубление и систематизация знаний по учебным предметам, модулям, изучение технологии и организации производства, приобретение практического опыта, развитие профессионального мышления, повышения уровня квалификации.
</p>
<br>
<h2>Преддипломная практика</h2>
<br>
<p>Преддипломная практика является завершающим этапом обучения и проводится после окончания теоретического курса обучения и сдачи учащимися всех экзаменов, (в том числе квалификационных), выполнения учебных программ учебной и технологической практике.
Задачами преддипломной практики являются изучение организации и управления производством, проверка возможностей учащегося самостоятельно выполнять профессиональные функции, а также подготовка материалов к дипломному проекту (работе).
Базами технологической и преддипломной практики являются организации заказчиков кадров – организации потребительской кооперации и организации других форм собственности г.Гомеля, Гомельской и других областей, соответствующих профилю образования. 
</p>
<ul>
<h3>Перечень организаций – бах практики:</h3>
<h3>1.	Организации потребительской кооперации:</h3>
<li>- Брестский облпотребсоюз</li>
<li>- Витебское областное потребительское общество</li>
<li>- Гомельское областное потребительской общество</li>
<li>- Гродненское областное потребительское общество</li>
<li>- Минский облпотребсоюз</li>
<li>- Брагинский филиал Гомельского облпотребобщества</li>
<li>- Гомельский филиал Гомельского облпотребобщества</li>
<li>- Житковичский филиал Гомельского облпотребобщества</li>
<li>- Лельчицкий филиал Гомельского облпотребобщества</li>
<li>- Октябрьский филиал Гомельского облпотребобщества</li>
<li>- Рогачевский филиал Гомельского облпотребобщества</li>
<li>- Петриковский филиал Гомельского облпотребобщества</li>
<li>- Светлогорский филиал Гомельского облпотребобщества</li>
<li>- ТУП «Гомельский центральный рынок»</li>
<li>- ТУП «Припятский Альянс»</li>
<li>- ПУП «Донаприс»</li>
<li>- Филиал «Гомельскоопвторресурсы» Гомельского облпотребобщества</li>
</ul>
<h3>2. Организации других форм собственности:</h3>
<ul>
<li>- СП ОАО «Спартак»</li>
<li>- ОАО «Милкавита»</li>
<li>- ОАО «Хозяйственные товары»</li>
<li>- ОАО «Универмаг «Гомель»</li>
<li>- ОАО «Сахарторг»</li>
<li>- ОАО «Диаоог Гомель»</li>
<li>- ООО «Евроторг»</li>
<li>-  ОАО «Гомельский мясокомбинат»</li>
<li>- ОАО «Гомельхлебопродукт»</li>
<li>- ОАО НТК «Алеся»</li>
<li>- ОАО «Коминтерн»</li>
<li>- ОАО «Гомельстройматериалы»</li>
<li>- ОАО «ГЗЛиН»</li>
<li>- ОАО «Гомсельмаш»</li>
<li>- ОАО «БМЗ — управляющая компания холдинга «БМК»</li>
<li>- ОАО «Речицкий метизный завод»</li>
<li>- ОАО «Мозырьпромстрой»</li>
<li>- ОАО "Мозырьсоль"</li>
<li>- ОДО «НТС»</li>
<li>- ООО «ИВА-Гомель-Парк» и другие организации</li>
</ul>

<br>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="/assets/dopfiles/Памятка о порядке технологической практики.pub" download>Памятка учащемуся о порядке прохождения технологической и преддипломной практики</a></li>
        <li><a href="/assets/dopfiles/Памятка руководителю практики от организации.pub" download>Памятка руководителю практики от организации</a></li>
        <li><a href="/assets/dopfiles/Производственные - заочное.docx" download>Производственные практики для групп заочной формы получения образования</a></li>
        <li><a href="/assets/dopfiles/Производственные - дневное.docx" download>Производственные практики для групп дневной формы получения образования</a></li>
        <li><a href="/assets/dopfiles/Методические рекомендации по организации технологической практики 2024.doc" download>Методические рекомендации специальности «Программное обеспечение информационных технологий» по организации технологической практики 2024</a></li>
    </ul>
</div>

<?php echo $footer ?>