<?php echo $header ?>
<h2>Педагог-психолог</h2>
<hr>
<p style="margin: 0;">Кабинет 417, телефон 8 (0232) 22-40-76:</p>
<h3 style="margin: 0;">Данилевич Татьяна Борисовна</h3><br>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>График работы педагога-психолога</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0px;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody>
        <tr>
            <td align="center">День недели, описание</td>
            <td align="center">Время работы</td>
            <td align="center">Кабинет</td>
        </tr>
        <tr style="text-align: center;">
            <td>Понедельник</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417<br>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Вторник</td>
            <td>
                <p>11.30 - 17.00<br>17.00 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417<br>
                    работа в общежитии, ком. 238</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Среда</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Четверг</td>
            <td>
                <p>11.30 - 17.00<br>17.00 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417<br>
                    работа в общежитии, ком. 238</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Пятница</td>
            <td>
                <p>8.00 - 16.10</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Суббота, воскресенье</td>
            <td colspan="2">
                <p>Выходной</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Индивидуальное психологическое консультирование учащихся</td>
            <td>
                <p>ПН - ЧТ 14.00 – 15.00</p>
                <p>ВТ, ЧТ 18.30 - 19.30</p>
            </td>
            <td>
                <p>работа в колледже, каб. 417<br>
                    работа в общежитии, ком. 238</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Индивидуальное социально-педагогическое консультирование педагогов, родителей</td>
            <td>
                <p>Среда, 14.00 – 16.00</p>
            </td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>Обеденный перерыв<br>(вторник, среда, пятница)</td>
            <td>
                <p>12.30 - 13.20</p>
            </td>
            <td> </td>
        </tr>
    </tbody>
</table><br>
<p>Процесс воспитания современной молодежи базируется на принципах личностно-ориентированного действенного подхода, гуманистической направленности. Воспитание ориентируется на создание благоприятных условии для полноценного развития и профессионального становления и жизненного самоопределение личности учащегося.</p>
<p>Значимую роль в этом процессе играет деятельность педагога-психолога.</p>
<p>Цель педагога-психолога содействие гармонизации социально-психологического климата в учреждении образования.</p>
<p>Как показывает практика, сегодня типичными проблемами для молодежи являются межличностные отношения, конфликты с родителями, сверстниками, неудовлетворенность собой, учебные барьеры, отношения с педагогами, затруднение в самооценки. Оказавшись в ситуации выбора, столкнувшись с проблемой, одни молодые люди пытаются самостоятельно выйти из положения, другие приходят за помощью к авторитетному для них человеку, которым оказывается друг, родители, педагог и, естественно, психолог.</p>
<h3>Основными направлениями деятельности педагога-психолога являются:</h3>
<ul>
    <li>психологическое просвещение и профилактики</li>
    <li>психологическое консультирование</li>
    <li>психологическая диагностика</li>
    <li>психокоррекция и развитие.</li>
</ul>
<p>В соответствии с графиком психолог проводит психологическое консультирование учащихся, родителей, педагогов по различным вопросам.</p>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="/assets/dopfiles/Преодолеть стресс.doc" download>Как преодолеть стресс</a></li>
        <li><a href="#" download>Психологические особенности подростка</a></li>
        <li><a href="/assets/dopfiles/Накромания.doc" download>Наркомания</a></li>
        <li><a href="/assets/dopfiles/Подростковый суицид.rar" download>Подростковый суицид</a></li>
        <li><a href="/assets/dopfiles/Общаясь с подростком.doc" download>Общаясь с подростком, помни!</a></li>
        <li><a href="/assets/dopfiles/Педагогические ошибки.doc" download>Типичные педагогические ошибки в учебно-воспитательной работе с трудными детьми</a></li>
        <li><a href="/assets/dopfiles/Неформальные течения.doc" download>Возможное влияние неформальных течений на формирование личности учащегося</a></li>
        <li><a href="/assets/dopfiles/Счастливая семья.docx" download>Счастливая семья</a></li>
        <li><a href="/assets/prezentacii/temperament.ppt" download>Презентация "Темперамент личности"</a></li>
        <li><a href="/assets/prezentacii/kyrsmes.rar" download>Стоп-наркотик:"Психоактивные вещества"</a></li>
        <li><a href="/assets/prezentacii/Суицид.pptx" download>Презентация "Профилактика суицидов среди молодежи"</a></li>
        <li><a href="/assets/dopfiles/Псих здоровье.docx" download>Всемирный день психического здоровья</a></li>
        <li><a href="/assets/prezentacii/Алкоголь.ppt" download>Презентация "Алкоголь и его вред"</a></li>
    </ul>
</div>

<?php echo $footer ?>
