<?php echo $header ?>
<h2>Библиотека</h2>
<hr><br>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; height: auto;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table1">
        <tr style="text-align: center;">
            <td>График работы библиотеки</td>
        </tr>
        <tr style="text-align: center;">
            <td>Понедельник-Пятница 8.00-17.00, Суббота: 8.00-14.20<br>Кабинет: 204</td>
        </tr>
    </tbody>
</table>
<h3>Главная задача Библиотеки:</h3>
<p>Формирование, сохранение и предоставление пользователям наиболее полного фонда учебной, учебно-методической, справочной и научно-популярной литературы в соответствии с профилем учебного заведения.</p>
<p>Библиотека УО «Гомельский торгово–экономический колледж» Белкоопсоюза является учебно-вспомогательным и информационным структурным подразделением колледжа, организующим общественное пользование книгами и другими произведениями печати и носителями информации, составляющими фонд библиотеки.<br><br>

    Библиотека образована в 1944 году, как библиотека Гродненского кооперативного техникума, с июля 1953 года – библиотека Гомельского кооперативного техникума Белкоопсоюза, с 1966 года – библиотека Гомельского УПК « ПТУ-техникум» Белкоопсоюза, с 2000 года – библиотека УО «Гомельский торгово-экономический колледж» Белкоопсоюза.</p><br>
<h3>Основные направления деятельности библиотеки:</h3>
<ul>
    <li>Содействие администрации и педагогическому коллективу колледжа в организации учебного процесса;</li>
    <li>Обеспечение многообразия образовательного процесса всеми формами и методами библиотечного и информационно-библиографического обслуживания читателей, также качественным и оперативным комплектованием книжного фонда;</li>
    <li>Содействие успешному усвоению учебных программ, развитию творческого мышления, познавательных интересов и способностей учащихся;</li>
    <li>Содействие самообразованию учащихся и педагогических работников колледжа, обеспечение информацией их социальных и культурных потребностей;</li>
    <li>Воспитание у учащихся информационной культуры: привитие навыков умелого пользования книгой и другими источниками информации.</li>
</ul>
<br>
<p>
    Книжный фонд библиотеки предназначен для удовлетворения информационных потребностей читателей и включает 62616 экземпляров литературы, в т. ч. фонд учебной литературы составляет 47958 экземпляров, фонд учебно-методической литературы составляет 9986 экземпляров. Общий библиотечный фонд составляет 65898 экземпляров печатных изданий. Фонд периодических изданий библиотеки составляет около 3786 тыс. единиц хранения, среди которых – белорусские периодические издания экономического и общественно-политического профиля. Библиотека формирует фонд электронных изданий (энциклопедии, справочники, учебные пособия, сборники научно-методических материалов, периодических изданий и др.). Общая площадь библиотеки составляет 240 кв. м. Условно Библиотека делится на две зоны: зона книгохранения и зона обслуживания. Зона обслуживания (читальный зал и абонемент библиотеки) является самой значимой зоной – зоной обслуживания документами по требованиям читателей библиотек
</p>
<div class="spiski">
    <ul style="line-height: 30px; padding-left: 10px;">
        <li><a href="/assets/dopfiles/Методика библиотеки.doc" target="_blank" download>Методические рекомендации по оформлению библиографической информации в работах учащихся</a></li>
        <li><a href="/assets/dopfiles/Список литературы.docx" target="_blank" download>Список новой литературы поступившей в библиотеку </a></li><br>
        <li><a href="https://drive.google.com/drive/folders/1a4S0J3rEicNTRvWxue6yexYlsBc7Nggc?usp=sharing">Электронная библиотека</a></li><br>
        <li><a href="https://profbiblioteka.by">Электронная библиотечная система РИПО</a></li>
    </ul>
</div>
<h3>Профориентационная работа</h3>
<p>Профориентация по книгам - необычный способ выбора профессии. Именно читая книги о деятельности и работе в той или иной отрасли, вы сможете больше узнать о профессии и понять, подходит ли она вам.</p>
<p>Есть один очень интересный способ профориентации: почитать книжки о профессиях.<br>
Это как будто бы:</p>
<ul>
    <li>ваша учительница ежедневно совершала авиарейсы с братом-летчиком, после чего докладывала вам, как проходил полет;</li>
    <li>в вашей семье 100 человек, и у всех разные профессии. С кем захотел, с тем и поговорил;</li>
    <li>профориентационный центр стал домом родным;</li>
    <li>вы за считанные дни провели на предприятии несколько десятков лет;</li>
    <li>вы ответили на тест, который не загоняет вас в рамки.</li>
</ul>
<p>Нравится профессия – добро пожаловать, вот карта, тут сказано, как действовать. А коли это не ваше – никаких вам цифр и ярлыков. Просто книгу почитали, просто вы другой. </p>
<p>Если у вас на примете нет специалиста, который даст совет, куда пойти учиться, такого человека заменят книги о профессии. Художественные, мемуарные, научно-популярные… Самые разные произведения способны дать информацию, необходимую для выбора.</p>
<p>Четыре совета для Вас:</p>
<ul>
    <li>читайте не только книги, где изображен человек в труде.</li>
    <li>обратите внимание: у некоторых профессионалов – следователей, например – настолько явно интересная жизнь, что о них пишут детективы (иногда с ходульными характерами).</li>
    <li>читая книги о профессионалах, сразу включайте профессиональное самосознание и представляйте себе, как бы поступил на месте изображаемого специалиста очень хороший специалист. То есть вы в будущем. </li>
    <li>книга всегда даст знание в системе. О профессионале в его труде год за годом. О карьере в развитии.</li>
</ul>
<?php echo $footer ?>
