<h2>Режим работы приемной комиссии</h2>
<hr>
<span>
    <h2 class="c-font-red-2">График работы:</h2>
    <p>с 9-00 до 18-00, включая субботы.</p><br>
    <h2 class="c-font-blue-2">Контактные телефоны:</h2>
    <p>Управление кадровой, идеологической, организационно-кооперативной работы и образования Белкоопсоюза: «горячая линия»<br>
    <b>+ 375 17 311-38-39, +375 17 311-38-43</b><br><br>
    Министерство образования: «горячая линия»<br>
    <b>+375 17 222-43-12</b> (работает только в период приёмной кампании)
    </p>
</span>