<?php echo $header ?>
<h2>Наши выпускники</h2>
<hr>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0px;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table1">
        <tr>
            <td>
                <h3 style="color: brown;">Терех Кондрат Зигмундович</h3>
                <p><a href="stories/abit/114.doc">Биография</a></p>
            </td>
            <td >
                <p>Председатель правления Белкоопсоюза с 1977 по 1984 год</p>
                <p>Заместитель председателя Совета Министров Республики Беларусь с 1984 по 1986 год</p>
                <p>Министр торговли СССР с 1986 по 1991 год.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Котченко Федор Петрович</h3>
                <p><a href="stories/abit/654.doc">Биография</a></p>
            </td>
            <td >
                <p><span>Герой Советского Союза</span></p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Горчанюк Роман Васильевич</h3>
            </td>
            <td>
                <p>Председатель правления Брестского облпотребсоюза с 1997 г по 2006 г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Кастырина Мария Васильевна</h3>
            </td>
            <td>
                <p>Зам. председателя Правления Белкоопсоюза с 1994г по 1997 г, консультант Правления Белкоопсоюза с 1997 по 2001г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Петрошевич Ирина Николаевна</h3>
            </td>
            <td>
                <p>Начальник финансового управления Белкоопсоюза с 2003 г по 2011г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Кошель Павел Андреевич</h3>
            </td>
            <td>
                <p>Директор ЧУП «Союзторг» Гомельского облпотребсоюза с 2000 г по 2004 г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Сейлова Алла Владимировна</h3>
            </td>
            <td>
                <p>Зам. начальника управления торговли – начальник отдела торговли товарами легкой промышленности Гомельского облпотребсоюза с 1994г по 2000г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Черникова Любовь Ивановна</h3>
            </td>
            <td>
                <p>Начальник отдела организации оплаты труда Гомельского облпотребсоюза с 1981г по 2008 г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Каребо Елена Михайловна</h3>
            </td>
            <td>
                <p>Начальник отдела цен Гомельского облпотребсоюза с 1978г по 2010г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Прищепенко Раиса Парфирьевна</h3>
            </td>
            <td>
                <p>Заместитель директора филиала СООО «Белкоопстрах» г.Гомеля с 2002г по 2005г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Бондаренко Федор Михайлович</h3>
            </td>
            <td>
                <p>Председатель правления Октябрьского райпо с 1981 г по 2009 г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Зубрей Евгения Михайловна</h3>
            </td>
            <td>
                <p>Председатель правления Петриковского райпо с 2004 г по 2010г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Кулеш Надежда Федоровна</h3>
            </td>
            <td>
                <p>Зам.председателя Правления по экономике –главный бухгалтер Петриковского райпо с 1997г по 2006г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Бычков Алексей Игнатьевич</h3>
            </td>
            <td>
                <p>Председатель правления Калинковичского райпо с 2002 г по 2008 г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Журович Нина Тихоновна</h3>
            </td>
            <td>
                <p>Зам. председателя правления по экономике - главный бухгалтер Лельчицкого райпо с1998г по 2002г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Михеева Тамара Николаевна</h3>
            </td>
            <td>
                <p>Зам. председателя Правления по экономике – главный бухгалтер Рогачевского райпо с 1978г по 2006г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Чекан Анатолий Адамович</h3>
            </td>
            <td>
                <p>Заведующий филиала «Заготторг» Центрального рынка г.Гомеля с 1992г по 1998г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Беспаликова Татьяна Викторовна</h3>
            </td>
            <td>
                <p>Главный бухгалтер ЧУП Гомельского облпотребсоюза «Гомельский горкоопторг» с 2002г по 2007г.</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Коржова Ольга Владимировна</h3>
            </td>
            <td>
                <p>Начальник управления бухгалтерского учета и отчетности Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Романовская Елена Николаевна</h3>
            </td>
            <td>
                <p>Председатель ревизионной комиссии Гомельскогооблпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Игнатчук Светлана Степановна</h3>
            </td>
            <td>
                <p>Начальник отдела организации учета сводной отчетности Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Раковец Елена Федоровна</h3>
            </td>
            <td>
                <p>Начальник экономического отдела финансово-экономического управления Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Вычикова Елена Федоровна</h3>
            </td>
            <td>
                <p>Заместитель начальника финансово-экономического управления – главный бухгалтер Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Гарицкая Галина Ивановна</h3>
            </td>
            <td>
                <p>Заместитель начальника управления торговли по организации торговли продовольственными товарами Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Атрощенко Светлана Адамовна</h3>
            </td>
            <td>
                <p>Заместитель начальника управления заготовок, рынков, внешнеэкономической деятельности промышленности Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Жданов Андрей Михайлович</h3>
            </td>
            <td>
                <p>Начальник сектора организации розничной и оптовой торговли управления торговли Гомельского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Брегид Галина Васильевна</h3>
            </td>
            <td>
                <p>Председатель правления Ельского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Щербич Сергей Георгиевич</h3>
            </td>
            <td>
                <p>Начальник управления торговли Могилевского облпотребсоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Садов Валерий Иванович</h3>
            </td>
            <td>
                <p>Председатель Правления Кормянского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Глазко Раиса Ивановна</h3>
            </td>
            <td>
                <p>Председатель Правления Гомельского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Пузикова Людмила Александровна</h3>
            </td>
            <td>
                <p>Директор представительства ЗАО «Пинскдрев» в г.Гомеле</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Савостеева Инесса Евгеньевна</h3>
            </td>
            <td>
                <p>Заместитель председателя Правления по экономике – главный бухгалтер Гомельского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Данилкова Светлана Анатольевна</h3>
            </td>
            <td>
                <p>Доцент кафедры банковского дела, анализа и аудита, кандидат экономических наук УО "Белорусский торгово-экономический университет" потребительской кооперации</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Шевлюков Александр Петрович</h3>
            </td>
            <td>
                <p>Заведующий кафедрой бухгалтерского учета и финансового менеджмента в отраслях народного хозяйства УО "Белорусский торгово-экономический университет" потребительской кооперации, доктор экономических наук, доцент</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Трусевич Ирина Владимировна</h3>
            </td>
            <td>
                <p>Кандидат экономических наук, доцент кафедры информационно-вычислительных систем УО "Белорусский торгово-экономический университет" потребительской кооперации</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Оксенчук Николай Викторович</h3>
            </td>
            <td>
                <p>Старший преподаватель кафедры коммерции и технологии торговли УО "Белорусский торгово-экономический университет" потребительской кооперации, кандидат экономических наук</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Лапицкая Нина Петровна</h3>
            </td>
            <td>
                <p>Старший преподаватель товароведения непродовольственных товаров УО "Белорусский торгово-экономический университет" потребительской кооперации, кандидат технических наук</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Зубарева Лариса Юльевна</h3>
            </td>
            <td>
                <p>Начальник отдела статистики по Чечерскому району Гомельского управления статистики</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Вербицкая Валентина Ивановна</h3>
            </td>
            <td>
                <p>Товаровед СООО «Белвест» г.Гомеля</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Бобер Мария Васильевна</h3>
            </td>
            <td>
                <p>Главный бухгалтер УО «Гомельский торгово-экономический колледж» Белкоопсоюза c 1975 года по февраль 2013 года</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Канапацкая Татьяна Леонидовна</h3>
            </td>
            <td>
                <p>Главный бухгалтер УО «Гомельский торгово-экономический колледж» Белкоопосоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Железнякова Ирина Александровна</h3>
            </td>
            <td>
                <p>Заместитель директора УО «Гомельский торгово-экономический колледж» Белкоопсоюза по производственному обучению</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Лерман Наталья Михайловна</h3>
            </td>
            <td>
                <p>Заведующая дневным отделением УО «Гомельский торгово-экономический колледж» Белкоопосоюза</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Шаройкина Валентина</h3>
            </td>
            <td>
                <p>Главный бухгалтер районной ветеринарной станции г.Чечерска</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Голомзик Сергей Григорьевич</h3>
            </td>
            <td>
                <p>Заведующий отделом информационных технологий учреждение «Гомельская областная универсальная библиотека им. Ленина»</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Афонченко Михаил Иванович</h3>
            </td>
            <td>
                <p>Директор ОДО «Елена»</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Какора Николай Михайлович</h3>
            </td>
            <td>
                <p>Председатель Житковичского райисполкома</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Кудин Елена Леонидовна</h3>
            </td>
            <td>
                <p>Заместитель директора по заготовкам ОСП «Производственный комбинат» Лельчицкого райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Косинская Ольга Васильевна</h3>
            </td>
            <td>
                <p>Заместитель главного бухгалтера Лельчицко горайпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Игуменова Наталья Алексеевна</h3>
            </td>
            <td>
                <p>Директор ОСП «Горкоопзаготторг» Житковичского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Ярмош Владимир Владимирович</h3>
            </td>
            <td>
                <p>Начальник отдела заготовок ОСП «Производственно-заготовительный комбинат» Житковичского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Скоропатский Сергей Александрович</h3>
            </td>
            <td>
                <p>Первый заместитель председателя правления Житковичского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Хильман Инна Федоровна</h3>
            </td>
            <td>
                <p>Заместитель директора ОСП «Житковичскийкоопторг» Житковичского райпо</p>
            </td>
        </tr>
        <tr>
           <td>
                <h3 style="color: brown;">рук Инна Михайловна</h3>
            </td>
            <td>
                <p>Главный бухгалтер ОСП «Житковичскийкоопторг» Житковичского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Саченко Алла Владимировна</h3>
            </td>
            <td>
                <p>Начальник нехозрасчетного общепита Хойникского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Лебедева Наталья Петровна</h3>
            </td>
            <td>
                <p>Начальник нехозрасчетного хозпромторга Хойникского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Титок Ольга Петровна</h3>
            </td>
            <td>
                <p>Начальник нехозрасчетной розницы Хойникского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Васильева Анна Владимировна</h3>
            </td>
            <td>
                <p>Начальник нехозрасчетного продторга Хойникского райпо</p>
            </td>
        </tr>
        <tr>
            <td>
                <h3 style="color: brown;">Алова Екатерина Владимировна</h3>
            </td>
            <td>
                <p>Заведующая отделом информационных технологий УО «Гомельский торгово-экономический колледж» Белкоопсоюза
            </td>
        </tr>
    </tbody>
</table>
<?php echo $footer ?>
