<?php echo $header ?>
<div class="col-md-12" style="margin-bottom: 20px; padding: 0;">
    <h2>Электронные обращения граждан</h2>
    <hr>
    <div class="message-text">
    <p>Со <strong>2 января 2023 г.</strong> вступает в действие с дополнениями  и изменениями Закон Республики Беларусь от 18 июля 2011 г. № 300-З «Об обращениях граждан и юридических лиц» (ред. от 28.06.2022).</p>
    <p>Закон Республики Беларусь от 18 июля 2011 г. № 300-З «Об обращениях граждан и юридических лиц» (ред. от 28.06.2022) устанавливает подачу в государственные органы и иные государственные организации электронных обращений и получение ответов (уведомлений) на них посредством <strong>государственной единой (интегрированной) республиканской информационной системы учета и обработки обращений граждан и юридических лиц (система учета и обработки обращений)</strong>.</p>
     <p>Для подачи электронного обращения в колледж заявитель должен зайти на сайт <a href="https://xn--80abnmycp7evc.xn--90ais/" target="_blank" title="Ссылки на внешние интернет-ресурсы актуальны на дату написания материала" style="text-decoration: underline; color: #cb4242;">https://обращения.бел/</a> и пройти идентификацию и аутентификацию. Через указанный сайт (с использованием личного кабинета) можно будет получить ответ на электронное обращение.</p>
            <h3>Для того чтобы отправить электронное обращение Вам необходимо ознакомиться со следующими условиями и согласиться с ними</h3>
            <p>Электронные обращения граждан Республики Беларусь, иностранных граждан и лиц без гражданства, находящихся на территории Республики Беларусь, в том числе индивидуальных предпринимателей (далее - граждане), и юридических лиц направляются и рассматриваются колледжем в соответствии с требованиями <a target="blank_" href="http://www.pravo.by/document/?guid=3871&p0=h11100300" style="text-decoration: underline; color: #cb4242;">Закона Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц"</a>.
            </p>
             <p>В соответствии с Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц" электронное обращение излагается на белорусском или русском языках.</p>
            <p><b>ЭЛЕКТРОННОЕ ОБРАЩЕНИЕ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНО СОДЕРЖАТЬ:</b></p>
                        <ul>
                <li>фамилию, собственное имя, отчество либо инициалы гражданина;</li>
                <li>адрес места жительства (места пребывания) гражданина;</li>
                <li>изложение сущности обращения;</li>
                <li>адрес электронной почты гражданина.</li>
            </ul>
            <p>Электронные обращения, поступившие в колледж, рассматриваются не позднее пятнадцати дней, а требующие дополнительного изучения и проверки - не позднее одного месяца. Ответы на электронные обращения направляются на адрес электронной почты заявителей, указанный в электронном обращении. Письменные ответы на электронные обращения даются в случаях,установленных Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц".</p>
            <p><b>ЭЛЕКТРОННЫЕ ОБРАЩЕНИЯ МОГУТ БЫТЬ ОСТАВЛЕНЫ БЕЗ РАССМОТРЕНИЯ ПО СУЩЕСТВУ, ЕСЛИ ОНИ:</b></p>
            <ul>
                <li>изложены не на белорусском или русском языке;</li>
                <li>не содержат фамилии, собственного имени, отчества, адреса места жительства (места пребывания) гражданина;</li>
                <li>не содержат полного наименования юридического лица и адреса его места нахождения, фамилии, собственного имени, отчества руководителя или лица, уполномоченного в установленном порядке подписывать обращения (для юридических лиц);</li>
                <li>содержат текст, не поддающийся прочтению;</li>
                <li>содержат нецензурные либо оскорбительные слова или выражения;</li>
                <li>подлежат рассмотрению в соответствии с законодательством о конституционном судопроизводстве, гражданским, гражданским процессуальным, хозяйственным процессуальным, уголовно-процессуальным законодательством, законодательством, определяющим порядок административного процесса, законодательством об административных процедурах либо в соответствии с законодательными актами установлен иной порядок подачи и рассмотрения таких обращений;</li>
                <li>содержат вопросы, не относящиеся к компетенции колледжа;</li>
                <li>пропущен без уважительной причины срок подачи жалобы;</li>
                <li>подано повторное обращение, если оно уже было рассмотрено по существу и в нем не содержатся новые обстоятельства, имеющие значение для рассмотрения обращения по существу;</li>
                <li>с заявителем прекращена переписка.</li>
        </ul>
        <p>Ответ коледжа на обращение или решение об оставлении обращения без рассмотрения по существу могут быть обжалованы в порядке, установленном Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц".</p>
    </div><br>
</div>
<?php echo $footer ?>