<h2>Административные процедуры</h2>
<hr>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>Административные процедуры<br>учреждения образования<br>"Гомельский торгово-экономический колледж Белкоопсоюза"</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; word-break: break-word; height: auto;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table">
        <tr style="text-align: center;">
            <td>№ п/п</td>
            <td>Наименование административной процедуры</td>
            <td>Документы и (или) сведения, представляемые гражданином для осуществления административной процедуры</td>
            <td>Размер платы, взимаемой при осуществлении административной процедуры</td>
            <td>Срок действия справки, другого документа (решения), выдаваемых (принимаемого) при осуществлении административной процедуры</td>
        </tr>
        <tr>
            <td style="text-align: center;">1</td>
            <td>Выдача выписки (копии) из трудовой книжки</td>
            <td style="text-align: center;">-</td>
            <td style="text-align: center;">Бесплатно</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">2</td>
            <td>Выдача справки о месте работы, службы и занимаемой должности</td>
            <td style="text-align: center;">-</td>
            <td style="text-align: center;">Бесплатно</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">3</td>
            <td>Выдача справки о периоде работы, службы</td>
            <td>-</td>
            <td style="text-align: center;">Бесплатно</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">4</td>
            <td>Выдача справки о размере заработной платы (денежного довольствия)</td>
            <td style="text-align: center;">-</td>
            <td style="text-align: center;">Бесплатно</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">5</td>
            <td>Выдача дубликата диплома о профессионально- техническом образовании</td>
            <td>Заявление с указанием причин утраты документа или приведения его в негодность<br>Паспорт или иной документ, удостоверяющий личность<br>Пришедший в негодность документ - в случае, если документ пришел в негодность документ, подтверждающий внесение платы</td>
            <td>1 базовая величина – для иностранных граждан и лиц без гражданства<br>0,2 базовой величины – для иных лиц</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">6</td>
            <td>Выдача дубликата диплома о среднем специальном образовании</td>
            <td>Заявление с указанием причин утраты документа или приведения его в негодность<br>Паспорт или иной документ, удостоверяющий личность<br>Пришедший в негодность документ - в случае, если документ пришел в негодность<br>Документ, подтверждающий внесение платы</td>
            <td>1 базовая величина – для иностранных граждан и лиц без гражданства<br>0,2 базовой величины – для иных лиц</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
        <tr>
            <td style="text-align: center;">7</td>
            <td>Приложения к документу об образовании</td>
            <td>Заявление с указанием причин утраты документа или приведения его в негодность<br>паспорт или иной документ, удостоверяющий личность<br>Пришедший в негодность документ - в случае, если документ пришел в негодность</td>
            <td style="text-align: center;">Бесплатно</td>
            <td style="text-align: center;">Бессрочно</td>
        </tr>
    </tbody>
</table>