
<div class="col-md-12" style="margin-bottom: 20px; padding: 0;">
    <h2>Часто задаваемые вопросы (FAQ) </h2>
    <hr>
    <div class="message-text">
        <h3>Необходимы ли результаты централизованного тестирования при поступлении в колледж?</h3>
        <p>Нет. Зачисление в колледж производится по конкурсу среднего балла аттестата об общем базовом или общем среднем образовании. </p>
        <h3>Можно ли после колледжа поступить в учреждение высшего образования?</h3>
        <p>Да. Поступление в учреждение высшего образования для выпускников колледжей осуществляется без централизованного тестирования, а по результатам профильных испытаний по дисциплинам учебного плана среднего специального образования, форма проведение которых определяется учреждением высшего образования.</p>
        <h3>Имеется ли в колледже общежитие?</h3>
        <p>Да. Местом для проживания в общежитии обеспечиваются все нуждающиеся по их заявлению. </p>
        <h3>Есть ли бюджетные места в колледже?</h3>
        <p>Нет. Обучение в колледже платное. Оплату за обучение могут производить физические лица, организации потребительской кооперации, другие юридические лица.</p>
        
    </div>
</div>
<?php echo $footer ?>