
<h2>Кружки</h2>
<hr>
<p>Большое внимание в воспитательном процессе колледжа уделяется эстетическому воспитанию учащихся. Эстетическое воспитание выполняет ряд важнейших функций, дает возможность успешно осуществлять формирование эстетического отношения учащихся к реальности, способствует духовному обогащению личности, развитию творческих способностей.</p>
<p>С целью развития эстетических вкусов молодежи и организации её свободного времени в колледже налажена работа объединений любительской самодеятельности:</p>
<ul>
    <li>Хореография "Ритмы жизни"</li>
    <li>Театральный "Креатив"</li>
</ul>
<p>Коллективы художественной самодеятельности колледжа – активные участники городских, областных и республиканских конкурсов художественной самодеятельности.</p>
<!--
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="#" download>Танцевальный марафон</a></li>
    </ul>
</div>
-->
<br>
<?php echo $footer ?>