<?php echo $header ?>
<h2>График приема</h2>
<hr>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>График личного приема должностными лицами учреждения образования<br>«Гомельский торгово-экономический колледж» Белкоопсоюза</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; height: auto;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table">
        <tr style="text-align: center;">
            <td>Должность</td>
            <td>ФИО</td>
            <td>Дни недели, время приема</td>
            <td>Место проведения/приема</td>
        </tr>
        <tr>
            <td>Директор</td>
            <td>Сарнацкий<br>Андрей Александрович</td>
            <td>Первый понедельник месяца с 15.00 до 17.00</td>
            <td>ул.Привокзальная, 4 каб. 208 (приемная)</td>
        </tr>
        <tr>
            <td>Заместитель директора по учебной работе</td>
            <td>Процко<br> Татьяна Леонидовна</td>
            <td>Второй вторник месяца – с 15.00 до 17.00</td>
            <td>ул.Привокзальная, 4 каб. 208 (приемная)</td>
        </tr>
        <tr>
            <td>Заместитель директора по воспитательной работе</td>
            <td>Короленок<br> Анастасия Сергеевна</td>
            <td>Третий четверг месяца – с 15.00 до 17.00</td>
            <td>ул.Привокзальная, 4 каб. 207</td>
        </tr>
        <tr>
            <td>Заместитель директора по учебно-производственной работе</td>
            <td>Железнякова<br> ИринаАлександровна</td>
            <td>Первая пятница месяца – с 14.00 до 16.00</td>
            <td>ул.Привокзальная, 4 каб. 202</td>
        </tr>
        <tr>
            <td>Заместитель директора по хозяйственной работе</td>
            <td>Бондаренко<br> Александр Вячеславович</td>
            <td>Последний вторник месяца – с 8.00 до 10.00</td>
            <td>ул.Привокзальная, 4 каб. 102</td>
        </tr>
        <tr>
            <td>Главный бухгалтер</td>
            <td></td>
            <td>Воторой четверг месяца – с 15.00 до 17.00</td>
            <td>ул.Привокзальная, 4 каб. 215</td>
        </tr>
    </tbody>
</table>
<br>
<a>Запись на приём осуществляется в приёмной руководителя или по телефону 80232 33-70-02</a>
<br>
<br>
<div style="text-align: center;">
<p><span class="c-font-red-1"><strong>График проведения прямых телефонных линий директором учреждения образования<br>«Гомельский торгово-экономический колледж» Белкоопсоюза</strong></span></p>
</div>
<br>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; height: auto;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table">
        <tr style="text-align: center;">
            <td>Должность</td>
            <td>ФИО</td>
            <td>Дни недели, время приема</td>
            <td>Номер телефона</td>
        </tr>
        <tr>
            <td>Директор</td>
            <td>Сарнацкий<br>Андрей Александрович</td>
            <td>Первый понедельник февраля,мая,сентября,ноября - с 9.00 до 11.00</td>
            <td>80232 33-70-02</td>
        </tr>
        </tbody>
</table>
<?php echo $footer ?>