<?php echo $header ?>
<h2>Профсоюз</h2>
<hr>
<div style="width: 100%; display: table;">
    <p align="justify" style="text-indent: 20px;"><img src="/assets/media/profs.jpg" style="float:left; margin: 15px 15px 15px 0;  width: 180px">В учреждении образовании «Гомельский торгово-экономический колледж» Белкоопсоюза более семисот учащихся дневной формы обучения, которые являются членами первичной профсоюзной организации. Профсоюз учащихся в настоящее время самая массовая и влиятельная молодежная общественная организация колледжа.</p>
</div>
<p>Направления деятельности организации самые разнообразные:</p>
<ul>
    <li>защита социально-экономических прав и интересов учащихся</li>
    <li>решение жилищно-бытовых проблем</li>
    <li>организация культурно-массовой и спортивной работы.</li>
</ul>
<p>Члены профкома – активные, ответственные, инициативные молодые люди, которые стремятся сделать жизнь в колледже более интересной.</p>


    <div style="text-align: center;">
<p><span class="c-font-red-1"><strong>Профсоюзный комитет<br>первичной профсоюзной организации учащихся учреждения образования<br>«Гомельский торгово-экономический колледж» Белкоопсоюза</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0px;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody>
        <tr>
            <td align="center">Номер</td>
            <td align="center">Должность</td>
            <td align="center">ФИО</td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>1</td>
            <td>Председатель профсоюзной организации учащихся</td>
            <td>Данилевич Татьяна Борисовна</td>
            <td>Педагог - психолог<br>каб. 417</td>
        </tr>
        <tr style="text-align: center;">
            <td>2</td>
            <td>Заместитель председателя профкома</td>
            <td>Колос К.С.</td>
            <td>Учащаяся гр. Ю-32</td>
        </tr>
        <tr style="text-align: center;">
            <td>3</td>
            <td>Казначей профкома</td>
            <td>Евдокимович В.В.</td>
            <td>Преподаватель<br>каб. 201</td>
        </tr>
        <tr style="text-align: center;">
            <td>4</td>
            <td>Ответственный за учетную и организационную работу</td>
            <td>Чупрунова Д.А.</td>
            <td>Учащаяся гр. Ю-22</td>
        </tr>
        <tr style="text-align: center;">
            <td>5</td>
            <td>Ответственный по охране труда (безопасные условия учебы и быта)</td>
            <td>Лепенкова В.А.</td>
            <td>Учащийся гр. П-42</td>
        </tr>
        <tr style="text-align: center;">
            <td>6</td>
            <td>Ответственный за культмассовую работу</td>
            <td>Теленченко Е.С.</td>
            <td>Учащийся гр.П-31</td>
        </tr>
        <tr style="text-align: center;">
            <td>7</td>
            <td>Ответственный за спортивную работу</td>
            <td>Лахардова А.В.</td>
            <td>Учащаяся гр. Б-31</td>
        </tr>
        <tr style="text-align: center;">
            <td>8</td>
            <td>Ответственный за жилищно – бытовую работу</td>
            <td>Чернухина Д.Б.</td>
            <td>Учащаяся гр. Ю-32</td>
        </tr>
        <tr style="text-align: center;">
            <td>9</td>
            <td>Ответственный за учебно-информационную работу</td>
            <td>Салмина Е.С.</td>
            <td>Учащаяся гр. П-31</td>
        </tr>
    </tbody>
</table><br>    
<p>Комиссии профкома организуют свою работу в соответствии с планом работы профсоюзного комитета.</p>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="/assets/dopfiles/ПЛАН ПРОФКРМ 2 полуг 2024- 2025.docx" download>План работы первичной профсоюзной организации учащихся УО «ГТЭК» Белкоопсоюзана на 2 семестр 2024 - 2025 учебного года</a></li>
    </ul>
</div>

<br>
<p> 17 октября 2024г. состоялась отчетно – выборная конференция первичной профсоюзной организации учащихся УО « Гомельский торгово – экономический колледж » Белкоопсоюза. В конференции приняли участие заведующий отделом организационной работы Гомельской областной профсоюзной организации Белорусского профессионального союза работников торговли, потребительской кооперации и предпринимательства Малишевская Т.В., заместитель директора по учебно – производственной работе Железнякова И.А. Делегаты конференции обсудили итоги работы профсоюзной организации за период с 2019 по 2024 год, наметили перспективный план развития. Проведенную работу профсоюзного комитета за отчетный период участники конференции одобрили. Важным этапом конференции стали выборы председателя и членов профсоюзного комитета. По итогам выборов председателем профкома избрана Данилевич Т.Б. В завершении конференции за активное участие в профсоюзной деятельности членам профсоюзного комитета Евдокимовичу В.В. и Колос К.С. объявлена Благодарность Гомельской областной организации Белорусского профессионального союза работников торговли, потребительской кооперации и предпринимательства.</p>



<?php echo $footer ?>
