<?php echo $header ?>
<h2>Социальные педагоги</h2>
<hr>
<p style="margin: 0;">Кабинет 214, телефон 8 (029) 362-62-75:</p>
<h3 style="margin: 0;">Лукьяненко Елена Николаевна</h3><br>
<p style="margin: 0;">Кабинет 413, телефон 22-40-75</p>
<h3 style="margin: 0;">Осипова Кристина Михайловна</h3><br>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>График работы социального педагога Лукьяненко Е.Н.</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0px;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody>
        <tr>
            <td align="center">День недели, описание</td>
            <td align="center">Время работы</td>
            <td align="center">Кабинет</td>
        </tr>
        <tr style="text-align: center;">
            <td>Понедельник</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 219а</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Вторник</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 219а</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Среда</td>
            <td>
                <p>11.30 - 17.00<br><br>17.40 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 219а<br>
                    работа в общежитии, ком. 238</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Четверг</td>
            <td>
                <p>11.30 - 17.00<br><br>17.40 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 219а<br>
                    работа в общежитии, ком. 238</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Суббота, воскресенье</td>
            <td colspan="2">
                <p>Выходной</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Индивидуальное социально-педагогическое консультирование учащихся</td>
            <td>
                <p>ПН, ЧТ 14.00 – 17.00</p>
            </td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>Индивидуальное социально-педагогическое консультирование педагогов, родителей</td>
            <td>
                <p>Среда, 14.00 – 16.00</p>
            </td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>Обеденный перерыв<br>(среда, четверг)</td>
            <td>
                <p>17.00 - 17.20</p>
            </td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>Обеденный перерыв<br>(понедельник, вторник, пятница)</td>
            <td>
                <p>12.30 - 13.20</p>
            </td>
            <td> </td>
        </tr>
    </tbody>
</table>
<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>График работы социального педагога Осипова К.М.</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0px;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody>
        <tr>
            <td align="center">День недели, описание</td>
            <td align="center">Время работы</td>
            <td align="center">Кабинет</td>
        </tr>
        <tr style="text-align: center;">
            <td>Понедельник</td>
            <td>
                <p>11.30 - 17.00<br><br>17.40 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 413<br>
                    работа в общежитии</p>
            </td>
        </tr>
        <tr style="text-align: center;">
            <td>Вторник</td>
            <td>
                <p>11.30 - 17.00<br><br>17.40 - 20.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 413<br>
                    работа в общежитии</p>
            </td>
        </tr>

        <tr style="text-align: center;">
            <td>Среда</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 413</p>
            </td>
        </tr>

        <tr style="text-align: center;">
            <td>Четверг</td>
            <td>
                <p>8.00 - 17.00</p>
            </td>
            <td>
                <p>работа в колледже, каб. 413</p>
            </td>
        </tr>

        <tr style="text-align: center;">
            <td>Пятница</td>
            <td>
                <p>8.00 - 16.10</p>
            </td>
            <td>
                <p>работа в колледже, каб. 413</p>
            </td>
        </tr>

        <tr style="text-align: center;">
            <td>Обеденный перерыв<br>(понедельник, вторник)</td>
            <td>
                <p>15.30 - 15.50</p>
            </td>
            <td> </td>
        </tr>
        <tr style="text-align: center;">
            <td>Обеденный перерыв<br>(среда,четверг,пятница)</td>
            <td>
                <p>12.30 - 13.20</p>
            </td>
            <td> </td>
        </tr>
    </tbody>

</table><br>
<p>Учащиеся, их родители и преподаватели обращаются к педагогу социальному в трудные минуты своей жизни. Помочь словом и делом, содействовать тому, чтобы каждый из них поверил в себя, при необходимости пересмотрел свои жизненные ценности – главная задача педагога социального.</p>
<p>Значительное место в практике работы педагога социального занимает социальное посредничество – содействие разрешению возникших проблем в системе социальных взаимодействий подопечных, участие в поиске и мобилизации средств, подключении соответствующих специалистов и организаций для оказания необходимой помощи.</p>
<p>Социальный педагог организует работу с учащимися, нуждающимся в опеке и попечительстве.</p>
<p>В учреждении образования педагог социальный поддерживает партнерские взаимоотношения со всеми специалистами и структурными подразделениями по вопросам социально-педагогического сопровождения учебно-воспитательного процесса.</p>
<p>Вне учреждения образования для решения социально-педагогических проблем педагог социальный взаимодействует в установленном порядке с другими учреждениями образования, иными организациями и частными лицами.</p>
<h3>Социальный педагог:</h3>
<ul>
    <li>Защищает права и интересы учащихся.</li>
    <li>Обеспечивает социально-педагогическую поддержку и помощь семье в развитии и воспитании ребенка, выступает их представителем в учреждении образования, различных инстанциях, привлекая в этих целях других специалистов</li>
    <li>Ведет работу с семьями социального риска</li>
    <li>Организует учет учащихся, которые испытывают трудности в социализации, нуждаются в опеке (попечительстве), находятся в экстремальных ситуациях и принимает адекватные меры по оказанию им социально-педагогической помощи и поддержки</li>
    <li>Осуществляет работу по профилактике и предупреждению среди учащихся правонарушений, преступлений, пьянства, токсикомании, наркомании, СПИДа и другое</li>
    <li>Пропагандирует и содействует внедрению среди учащихся и их семей здорового образа жизни.</li>
    <li>Обеспечивает социально-педагогическую помощь и поддержку учащимся с особенностями умственного и физического развития и способствует их социальной адаптации в обществе</li>
    <li>Содействует становлению и развитию у учащихся общечеловеческих ценностей, общественно регулируемых норм и правил поведения в обществе, внутренней потребности в самовоспитании и самоконтроле</li>
    <li>Оказывает помощь учащимся в организации различных видов социально значимой деятельности, свободного времени, социальном и профессиональном самоопределении, трудоустройстве, оздоровлении</li>
    <li>Оказывает консультационную социально-педагогическую помощь родителям, педагогам, учащимся</li>
    <li>Взаимодействует в решении социально-педагогических проблем с органами власти и местного самоуправления, заинтересованными ведомствами и учреждениями, общественными организациями</li>
</ul>
<h3>Полезная информация</h3>
<div style="display: table; width: 100%; word-break: break-word;">
    <div class="panel" style="margin-bottom: 0px;">
        <a class="accordion-toggle collapsed" data-toggle="collapse" href="#s1">
            <div class="panel-heading">
                Список рекомедумых документов для прочтения
            </div>
        </a>
        <div id="s1" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <div class="spiski">
                <ul style="padding: 0; line-height: 30px;">
                    <li><a href="/assets/dopfiles/Рекомендации учащимся.doc" download>Рекомендации учащимся по формированию адекватной самооценки</a></li>
                    <li><a href="/assets/dopfiles/Инфо родителей.doc" download>Информация к размышлению родителей</a></li>
                    <li><a href="/assets/dopfiles/Гипертоническая болезнь.docx" download>Что такое гипертоническая болезнь?</a></li>
                    <li><a href="/assets/media/fishing.jpg" download>Фишинг и ответственность за несанкционированный доступ</a></li>
                    <li><a href="/assets/dopfiles/Суицид у ребенка.docx" download>Памятка для родителей- "Как не допустить суицид у ребенка"</a></li>
                    <li><a href="/assets/dopfiles/состояние дипрессии.docx" download>Состояние депрессии: как помочь самому себе</a></li>
                    <li><a href="/assets/dopfiles/Комп безопасность.docx" download>Компьютерная безопасность</a></li>
                    <li><a href="/assets/dopfiles/Конфликты.docx" download>Конфликты и как ими управлять</a></li>
                    <li><a href="/assets/dopfiles/Порнография.docx" download>Ответственность за изготовление и распространение порнографических материалов</a></li>
                    <li><a href="/assets/dopfiles/Подделка документов.rtf" download>Ответственность за подделку, изготовление, использование либо сбыт поддельных документов, штампов, печатей, бланков</a></li>
                    <li><a href="/assets/dopfiles/Игровая зависимость.docx" download>Игровая зависимость: симптомы, стадии, излечение</a></li>
                    <li><a href="/assets/dopfiles/Взлом почты.docx" download>За взлом почты или страницы в соцсети в Беларуси можно сесть на 2 года</a></li>
                    <li><a href="/assets/dopfiles/Слова.docx" download>Ответить за слова</a></li>
                    <li><a href="/assets/dopfiles/Соц сети.docx" download>Преступления в социальных сетях</a></li>
                    <li><a href="/assets/dopfiles/Чем опасна никотиновая жвачка.docx" download>Чем опасна никотиновая жвачка</a></li>
                    <li><a href="/assets/dopfiles/Где грань между бытовой ссорой и насилием.docx" download>Где грань между бытовой ссорой и насилием</a></li>
                    <li><a href="/assets/dopfiles/Секс по взаимному согласию с несовершеннолетним.docx" download>Половая связь по взаимному согласию с несовершеннолетним</a></li>
                    <li><a href="/assets/dopfiles/МВД РБ.docx" download>Министерство внутренних дел Республики Беларусь</a></li>
                    <li><a href="/assets/media/images/bezopasnost.jpg" download>Советы по безопасности детей</a></li>
                    <li><a href="/assets/dopfiles/Профилактика насилия в семье.docx" download>Профилактика насилия в семье</a></li>
                    <li><a href="/assets/media/images/sigareta.jpg" download>Электронные сигареты опасная альтернатива</a></li>
                    <li><a href="/assets/media/images/velo.jpg" download>Риск кражи велосипеда</a></li>
                    <li><a href="/assets/dopfiles/Вред пива.docx" download>Правда о вреде пива</a></li>
                    <li><a href="/assets/dopfiles/Листовка.pdf" download>Места, где курение запрещено</a></li>
                    <li><a href="/assets/media/images/trafaret.jpg" download>"Трафаретчики" и наркотики</a></li>
                    <li><a href="/assets/media/images/zakladka.jpg" download>Ответственность закладчиков</a></li>
                    <li><a href="/assets/media/images/nastroenie.jpg" download>Как запрограммировать хорошее настроение</a></li>
                    <li><a href="/assets/media/images/veip.jpg" download>5 причин отказаться от вейпа</a></li>
                    <li><a href="/assets/dopfiles/По страницам АК.docx" download>По страницам административного кодекса</a></li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!--  BEGIN: QW-ANSWER  --><br>
<h3>Информационные памятки</h3>
<div style="display: table; width: 100%; word-break: break-word;">
    <div class="panel">
        <div class="panel-heading">
            <a class="accordion-toggle collapsed" data-toggle="collapse" href="#cl">Памятка подростку</a>
        </div>
        <div id="cl" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <div class="panel-body">
                <h2>Если вы не хотите стать жертвой насилия, соблюдайте несколько правил:</h2>
                <ol>
                    <li>Собираясь провести вечер в незнакомой компании, возьмите с собой приятеля, в котором вы уверены</li>
                    <li>В начале вечеринки предупредите всех, что не уйдете не попрощавшись. Если вы покидаете компанию с кем-то, то скажите друзьям, с кем</li>
                    <li>Доверяйте своей интуиции. Если вы ощущаете психологический дискомфорт, то это может быть потому, что вы не чувствуете себя в безопасности</li>
                    <li>Установите для себя четкие пределы: чего вы хотите, а чего не позволите</li>
                    <li>Сохраняйте способность принимать ясные решения и правильно реагировать в любой ситуации</li>
                    <li>Ведите себя уверенно. Вы имеете право думать и заботиться о себе, даже если этим вы можете задеть чувство другого</li>
                    <li>Если есть возможность, чтобы вас встретили или забрали с вечеринки, то воспользуйтесь ею (это придаст вам большей уверенности, и вы сможете лучше контролировать свои действия). Не пользуйтесь в одиночку услугами частного транспорта. В этом случае попросите провожающего запомнить или записать номер автомашины</li>
                    <li>Нет совершенно верных способов защиты от потенциального сексуального насилия. Но существуют тревожные для вас знаки, которые могут насторожить, например неуважение к человеку, нарушение его личного пространства. Будьте осторожны, если кто-то: находится к вам слишком близко и получает удовольствие от дискомфорта, который вы в связи с этим испытываете; пристально смотрит на вас и демонстративно разглядывает; не слушает того, что вы говорите, и игнорирует ваши чувства; ведет себя с вами как хороший знакомый, хотя это не так. Обращая внимание на знаки подобного рода, вы можете уменьшить риск подвергнуться насилию не только на вечеринке, но и в других местах. Такая ситуация может сложиться, когда вы встречаетесь с кем-то впервые, идете в кино или на дискотеку, находитесь в компании друзей или знакомых</li>
                    <li>Если вы находитесь с кем-то, кто заставляет вас чувствовать себя дискомфортно, кто игнорирует ваши чувства или выказывает неуважение к вам каким-то другим способом, лучше немедленно прервать отношения с этим человеком</li>
                </ol>
                <h2>Чем опасны курительные смеси?</h2>
                <p>Курительные смеси или курительные миксы - это ароматные сборы трав, предназначенные для использования в качестве комнатных благовоний и ароматизации помещений, однако используется данная продукция для употребления внутрь путем курения. Сегодня доказано, что большинство компонентов курительных смесей содержат наркотические вещества, которые губительно действуют на психику, обладают токсическим действием на органы и ткани, а их длительное употребление приводит к наркотической зависимости.</p>
                <p>Негативное действие на психику человека проявляется:</p>
                <ul>
                    <li>неспособностью сосредоточиться;</li>
                    <li>полной потерей контакта с окружающим миром;</li>
                    <li>отсутствием способности ориентироваться в пространстве;</li>
                    <li>потерей контроля над собственной личностью;</li>
                    <li>агрессией.</li>
                </ul>
                <p>Известны случаи, когда обкурившиеся подростки спрыгивали с 8-го этажа, срывали с себя одежду, выходили голыми на мороз. Но эти непосредственные реакции — не самое большое зло.</p>
                <p>Систематическое курение миксов приводит к необратимым процессам в центральной нервной системе. Снижается внимание, ухудшается память, замедляется мыслительная деятельность, человек теряет интерес к жизни.</p>
                <p>Практически все курильщики миксов жалуются на кашель, слёзотечение, осиплость горла во время и после курения. Велика вероятность возникновения злокачественных опухолей ротовой полости, глотки, гортани и бронхов.</p>
                <p>Продолжительное употребление курительных смесей по своей опасности превосходит даже тяжелые виды наркотиков. И медики, и эксперты в один голос утверждают, что даже разовое применение этих смесей может привести к смертельному исходу или тяжелой инвалидности.</p>
            </div>
        </div>
    </div>
    <div class="panel">
        <div class="panel-heading">
            <a class="accordion-toggle collapsed" data-toggle="collapse" href="#c2">Памятка подростку о насвае</a>
        </div>
        <div id="c2" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <p>О веществе насвай ходят разные слухи: говорят, что это надежное средство, чтобы бросить курить; считают его, то релаксантом, то видом табачного изделия, некурительным табаком для сосания.</p>
            <p>Название, вероятно, связано с тем, что раньше для его изготовления использовали растение "нас". По некоторым данным, основной компонент насвая - махорка или табак. В смесь добавляют гашеную известь, золу растений, верблюжий кизяк или куриный помет, иногда масло, а кое-где к навозу подмешивают сухофрукты и приправы. Есть данные и о другом составе насвая, когда табачную пыль, клей, известь, воду или растительное масло скатывают в шарики. Добавки держат форму, гранулируют пылеобразные отходы табачного производства.</p>
            <p>Фабричного насвая нет. Лепят его в домашних условиях - там, где находят нужное количество верблюжьего кизяка или куриного помета. Внешний вид у него разный - от зеленых шариков до серовато-коричневого, а иногда и почти чёрного порошка.</p>
            <p>Насвай дает высокий риск привыкания, рак ротовой полости и пищевода, заболевания желудочно-кишечного тракта.</p>
            <p>В практике отмечены также последствия краткосрочного и длительного воздействия насвая: сильное жжение слизистой ротовой полости, тяжесть в голове, а позднее - во всем теле; апатия, резкое слюноотделение, головокружение, расслабленность мышц.</p>
            <p>При сглатывании обильно выделяющейся слюны она или крупинки зелья вызывают тошноту, рвоту, понос. Именно рвота мучает начинающих потребителей. Бывалые перестают замечать жжение, неприятный запах и вкус, для них они - норма. В случае сочетания насвая с алкоголем, эффект непредсказуем.</p>
            <p>У насвая есть и ещё одна опасность. Экскременты животных, используемые в составе насвая, заражают кишечными инфекциями и паразитарными заболеваниями, в т. ч. вирусным гепатитом.</p>
            <p>Когда растение поливают неразбавленным куриным пометом, оно «сгорает». То же происходит и в организме человека: в первую очередь, «горят» слизистые рта и желудочно-кишечного тракта. Язва желудка обеспечена.</p>
            <p>От табака в насвае развивается никотиновая зависимость. Он разрушает зубы.</p>
            <p>Насвай можно отнести к числу психотропных веществ. Его употребление отражается на психическом развитии - снижается восприятие и ухудшается память, появляется неуравновешенность. «Насвайщики» не скрывают, что у них есть проблемы с памятью. Очень скоро изменяется личность потребителя насвая: нарушается психика, нервирует непроходящее состояние растерянности.</p>
            <p>Поскольку в насвае намешано всего, то у сосущих его может развиться зависимость не только никотиновая, но и от других химических веществ. Вскоре подростку хочется уже более сильных ощущений. Насвай заставляет перейти к наркотическим и другим, более сильным психотропным веществам.</p>
        </div>
    </div>
    <div class="panel">
        <div class="panel-heading">
            <a class="accordion-toggle collapsed" data-toggle="collapse" href="#c3">Памятка для родителей</a>
        </div>
        <div id="c3" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <p class="c-font-red-3">Первый секс: ошибок быть не должно!</p>
            <p>Что нужно сделать обязательно?</p>
            <ol>
                <li>
                    <p>Рассказать о правильных и, что не менее важно, неправильных способах контрацепции. Если верить опросам, то многие подростки убеждены в том, что календарный метод, прерванный половой акт и «Постинор» после полового акта - это нормальные способы контрацепции. Поэтому обязательно нужно рассказать о том, чем вредны эти способы.</p>
                    <p>Также среди подростков часто бытует миф, что оральный секс абсолютно безопасен и таким способом нельзя получить ЗППП. Недавно даже проводилось исследование, которое показало, что подростки предпочитают оральный секс именно из-за заблуждения, что он безопасен.</p>
                </li>
                <li>Показать, что вы не осуждаете интерес ребенка к сексу и продемонстрировать готовность обсуждать эту тему. Беременность и ЗППП - не единственные возможные последствия раннего начала половой жизни. Есть еще последствия психологические. Именно поэтому так важно не ругать и не наказывать подростка за то, что он уже занимается сексом. Именно к вам он должен придти, столкнувшись с проблемами, не боясь осуждения.</li>
                <li>Купить несколько книг, посвященных сексу и сексуальному воспитанию, чтобы они всегда были под рукой.</li>
                <li>Не запрещать дочери встречаться с мальчиками, а выражать сдержанный интерес и готовность помочь строить отношения с противоположным полом. Ей будет интересен ваш опыт и ваши советы, касающиеся отношений между мужчиной и женщиной. И если в этом вам удастся вызвать доверие, то и в вопросах секса она будет советоваться с вами.</li>
            </ol>
            <p>Конечно, очень важно предоставить исчерпывающую информацию о том, что касается секса, но не менее важно сформировать у дочери убеждение, что секс - это не показатель взрослости или крутости, а в первую очередь акт любви.</p>
            <p>За один день, неделю, даже месяц этого не сделаешь. С самого детства необходимо прививать ребенку такие ценности, как любовь, верность, искренность, и строить отношения в форме диалога, воспитывая доверие к родителям. И тогда в подростковом возрасте многих проблем просто не возникнет.</p>
            <p class="c-font-red-3">Родителям о табакокурении</p>
            <p>Табакокурение - одна из вреднейших привычек.</p>
            <p>Исследованиями выяснено, в чем вред табакокурения. В дыме табака содержится более 30 ядовитых веществ: никотин, углекислый газ, окись углерода, синильная кислота, аммиак, смолистые вещества, органические кислоты и др.</p>
            <p>Табачные изделия готовятся из высушенных листьев табака которые содержат белки, углеводы, минеральные соли, клетчатку, ферменты, жирные кислоты и др. Среди них важно отметить две группы веществ, опасных для человека, - никотин и изо-преноиды.</p>
            <p>Никотин относится к нервным ядам. Особенно вредно курение для детей u подростков. Еще не окрепшие нервная и кровеносная системы болезненно реагируют на табак.</p>
            <p>Статистические исследования показали, что у курящих людей часто встречаются раковые опухоли и других органов - пищевода, желудка, гортани, почек. У курящих трубку нередко возникает рак нижней губы вследствие канцерогенного действия экстракта, скапливающегося в мундштуке.</p>
            <p>Курящие подвергают опасности не только себя, но и окружающих людей; существует термин «Пассивное курение». В организме некурящих людей после пребывания в накуренном и непроветренном помещении определяется значительная концентрация никотина.</p>
        </div>
    </div>
    <div class="panel">
        <div class="panel-heading">
            <a class="accordion-toggle collapsed" data-toggle="collapse" href="#c4">Рекомендации социального педагога родителям</a>
        </div>
        <div id="c4" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <p class="c-font-red-3">Советы социального педагога родителям</p>
            <ol>
                <li>Проанализируйте вашу собственную систему ценностей в отношении воспитания детей. Способствует ли она одаренности и реализации личности в обществе?</li>
                <li>Будьте честными. Все дети весьма чувствительны ко лжи, а к одаренным детям это относится в большей степени.</li>
                <li>Оценивайте уровень развития ребенка.</li>
                <li>Избегайте длинных объяснений или бесед с ребенком.</li>
                <li>Старайтесь вовремя уловить изменения в ребенке. Они могут выражаться в неординарных вопросах или в поведении и являться признаком одаренности.</li>
                <li>Уважайте в ребенке индивидуальность. Не стремитесь проецировать на него собственные интересы и увлечения. Развивайте в своих детях следующие качества:
                    <ul>
                        <li>уверенность, базирующуюся на объективной самооценке;</li>
                        <li>понимание достоинств и недостатков в себе самом и окружающих;</li>
                        <li>интеллектуальную любознательность и готовность к исследовательскому риску;</li>
                        <li>уважение к доброте, честности, дружелюбию, сопереживанию, терпению, душевному мужеству;</li>
                        <li>привычку опираться на собственные силы и готовность нести ответственность за свои поступки;</li>
                        <li>умение находить общий язык и радость в общении с людьми всех возрастов.</li>
                    </ul>
                </li>
            </ol>
            <p class="c-font-red-3">Принципы отношений взрослых и детей</p>
            <ol>
                <li>Принцип равенства. Мир детей и мир взрослых совершенно равноправные части мира человека.</li>
                <li>Принцип диалогичности. Мир детства представляет собой особую ценность для взрослых: диалог двух миров (детей и взрослых) составляет учебно-воспитательный процесс, в котором обучение есть движение содержания мира взрослости в мир детства, а воспитание - движение содержания мира детства в мир взрослости.</li>
                <li>Принцип сосуществования. Мир детства и мир взрослых должны поддерживать обоюдный суверенитет, исходить из идеи невмешательства, не навязывания друг другу своих ценностей и законов. Любая акция взрослых или детей не должна наносить ущерб ни одной стороне.</li>
                <li>Принцип свободы. Предоставление миру детства полной свободы в выборе собственного пути. Взрослые обязаны сохранять жизнь и здоровье детей.</li>
                <li>Принцип единства. Мир детства и мир взрослых не образуют двух разграниченных миров, но составляют единый мир людей.</li>
                <li>Принцип принятия. Особенности любого человека должны приниматься другими людьми такими, каковы они есть. Отношения должны складываться только на основе безоговорочной любви. Ненависть может проявляться только в отношении поступка, а не человека, так как человек больше, чем его негативный поступок.</li>
            </ol>
        </div>
    </div>
    <div class="panel">
        <div class="panel-heading">
            <a class="accordion-toggle collapsed" data-toggle="collapse" href="#c5">Рекомендации родителям подростков неформалов</a>
        </div>
        <div id="c5" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
            <p class="c-font-red-3">Что не делать ни в коем случае?</p>
            <p>Не паниковать и не бояться. Молодежные субкультуры существовали в том или ином виде всегда. Причем не только для того, чтобы взрослых позлить. Неформальные объединения, подчеркнем еще раз, нужны молодежи для общения, самовыражения, развития.</p>
            <p>Не запрещать. Запретный плод, как известно, сладок. С неформалами всегда пытались бороться, но результат был нулевым либо обратным. Вспомним 60-е - 80-е годы прошлого века с их гонениями на хиппи, панков, металлистов... Эти субкультуры и по сей день никуда не делись, а их "гонители" и "запретители" давно потеряли авторитет.</p>
            <p>Не игнорировать. Это может оказаться еще хуже запретов. Пусть подросток знает, что вы в курсе его увлечений: что-то вас устраивает, что-то - нет. Иначе подросток может подумать, что он вам безразличен, что вы его разлюбили.</p>
            <p>Не оскорблять кумиров подростка. В этом возрасте даже фраза "Выключи эту ерунду (какофонию, рычалку)" может вызвать обиду, и как следствие - взрыв агрессии. Да-да, подросток может это воспринять не как ваше желание отдохнуть от грохота музыки, а как неуважение к себе, как желание оскорбить и задеть. Лучше сначала поинтересоваться, что это за группа, и лишь потом сказать, что вы устали, и попросить сделать звук потише.</p>
            <p>Не обвинять во всех смертных грехах. Высказывания из серии "Все неформалы - преступники и алкоголики" не только обидны, но еще и неверны. Пагубные привычки и преступления не зависят от любимой музыки и внешнего вида.</p>
            <p>Не преуменьшать важности подросткового увлечения: мол, это у тебя скоро пройдет, перерастешь, перебесишься. Даже если это верно, подросток все равно вам не поверит и будет настаивать, что "это - навсегда". Кстати, некоторые подростковые хобби и увлечения в будущем могут перерасти в профессию. Ведь кто знает, может быть, именно ваш ребенок станет в будущем пиар - агентом музыкальной группы или тренером спортивной команды. Даже если и нет, многие и во взрослом состоянии не бросают юношеские увлечения: слушают любимую музыку, болеют за любимую команду.</p>
            <p>Приняв эти несложные правила, вы сможете предотвратить многие конфликты.</p>
            <p class="c-font-red-3">Можно и нужно</p>
            <p>Собирать информацию. Узнайте о субкультуре, к которой примкнул подросток, что-то новое. И поделитесь этой информацией с ним. А лучше - займитесь совместным веб-серфингом: поищите нужную информацию в Интернете вдвоем. Это сблизит вас, а заодно и развеет многие накопившиеся страхи. Если вас все еще бросает в дрожь, посмотрите юмористический сериал "Папины дочки". Там есть спортсменка-футболистка, модница и даже готка! Они разные, со сложными характерами, но они - вместе и при этом прекрасно дополняют друг друга.</p>
            <p>Обсуждать все свои опасения и сомнения с подростком. Используйте при этом "Я-сообщения". Например: "Я беспокоюсь, что..." или "Меня волнует...", а не "Ты плохо себя ведешь", "Ты не прав". Не бойтесь спросить у подростка, если чего-то не знаете или не поняли из его объяснений. В таком разговоре важно не только умение аккуратно задавать вопросы, но и умение слушать, не перебивая.</p>
            <p>Быть внимательным и чутким. Важно помнить, что подростку бывает не менее страшно, больно или обидно, чем малышу. А ваше внимание, понимание и любовь в это сложное время жизни нужны ему даже больше, чем когда он был маленьким.</p>
            <p>Использовать увлечение подростка ему во благо. Он увлекается экстремальными видами спорта? Замечательно! Это повод поговорить о здоровом образе жизни. И теперь подобный разговор скорее всего не будет воспринят как нудные нотации и пустое сотрясание воздуха. Любит рок, особенно англоязычный? Тоже отлично! Практически любой подросток с удовольствием переведет и выучит текст песни, чтобы затем подпевать на концерте любимой группе. Приятное с полезным: и развлечется, и английский подтянет.</p>
            <p>Выбрать вместе с подростком атрибутику с символикой и названием его любимой группы (или спортивной команды) - это будет актом признания его права на самоопределение и самовыражение. А, придя домой, попросите его рассказать вам о любимых музыкантах или спортсменах. Подросток оценит ваше внимание, а вы наконец-то узнаете, почему "Ария" рулит!", а ""Зенит" - чемпион!".</p>
            <p>Рассказать о том, чем сами увлекались в молодости: этим вы покажете, что понимаете его страсть к музыке или спорту. Даже если подросток и назовет все это "нафталином", он поймет, что у вас с ним больше общего, чем различий.
                Любите их такими, какие они есть</p>
            <p>Важно помнить о том, что не бывает "опасных" или "безопасных" увлечений. Все зависит от конкретного человека: что одному полезно, то другому может оказаться вредно. Главное - общаться со своими детьми, быть в курсе их интересов. И почаще говорить (а лучше - доказывать на деле), что вы их любите. Любите и принимаете их всяких - со всеми их интересами и взглядами.</p>
            <p>А родители, в свою очередь, должны перепроверять информацию о субкультурах, которую им преподносят газеты, телевидение и Интернет. Тогда, в условиях взаимной ответственности, мифы постепенно исчезнут, и станет одним поводом меньше для споров отцов и детей.</p>
            <p>Как сказала одна 17-летняя девушка, бывшая в свое время и готом, и эмо: «Однажды придет осознание, что все этого больше не нужно. Родители обязательно должны разговаривать с ребенком о его увлечениях. Чтобы он не чувствовал себя одиноким. Девочка, например, может одеться в стиле гота или эмо не потому, что это отражает ее внутренний мир, а только потому, что стильно и модно».</p>
            <p>Наша родительская помощь и состоит в том, чтобы подросток произнес эти мудрые слова как можно раньше...Видимо, чем-то подобным надо переболеть, как ветрянкой в детстве. И только от нашей осведомленности, мудрости и такта зависит, оставит ли эта «ветрянка» следы на всю жизнь, и сколь глубокими будут эти следы.</p>
        </div>
    </div>
</div>
<!--  END: QW-ANSWER  -->
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">
        <li><a href="/assets/dopfiles/Присвоение имущества.docx" download>Ответственность за присвоение найденного имущества</a></li>
        <li><a href="/assets/dopfiles/Наркотики-рабство.docx" download>Наркотики – внутренняя форма рабства</a></li>
        <li><a href="/assets/dopfiles/Подросток наркоман.docx" download>«Построение отношений с наркозависимым подростком в семье - Памятка для родителей»</a></li>
        <li><a href="/assets/dopfiles/Ошибки родственников.docx" download>Типичные ошибки родственников, которые способствуют развитию наркомании.</a></li>
        <li><a href="/assets/dopfiles/Сложное слово.docx" download>Это сложное слово "НЕТ"</a></li>
        <li><a href="/assets/dopfiles/Профилактика ухода.docx" download>Профилактика уходов из дома</a></li>
    </ul>
</div>

<?php echo $footer ?>
