
<h2>Учебные практики</h2>
<hr>
<div style="width: 100%; display: table;">
    <p align="justify"><img src="/assets/media/praktika.jpg" style="float:left; margin: 15px 15px 15px 0;  width: 250px">Задачами учебной практики являются:
        <span>
            <p style="margin: 0px;">- формирование у учащихся практических умений и навыков по изучаемым предметам, модулям профессионального компонента учебного плана;</p>
            <p style="margin: 0px;">- приобретение первичных профессиональных умений и навыков по избранной специальности</p>
            <p style="margin: 0px;">- присвоение квалификации рабочего (служащего)</p>
            <p style="margin: 0px;">- закрепление профессиональных умений и навыков по избранной специальности</p>
        </span>
    </p>
    <br>
    <p>В зависимости от специальности учебная практика в колледже  бывает:</p>
    <div style="display: table; width: 100%;">
        <p style="margin: 0px;">- по закреплению практических умений и навыков по учебным предметам, модулям</p>
        <p style="margin: 0px;">- для получения квалификации рабочего (служащего)</p>
    </div>
</div>
<br>
<p>Учебная практика по закреплению практических умений и навыков по учебным предметам, модулям в зависимости от специальности, проводится в учебных кабинетах, лабораториях колледжа (алгоритмизации и языков программирования, информационных систем и программирования; арифметико-логических основ вычислительной техники, разработки ПО; операционных систем; информационных технологий и информатики; компьютерных сетей и защиты компьютерной информации). </p>
<br>
<h3>Учебная практика для получения  квалификации рабочего (служащего) проводятся:</h3>
<ul>
    <li>- по профессии «Оператор ЭВМ (ПЭВМ) по специальности «Разработка и сопровождение программного обеспечения информационных систем» в учебных кабинетах и лабораториях колледжа</li>
    <li>- по профессиям «Продавец» по специальностям (направлениям специальностей) «Торговая деятельность», «Коммерческая деятельность (товароведение)»), «Контролер-кассир (контролер)» (по специальности «Бухгалтерский учет, анализ и контроль») проводится в учебных кабинетах и в розничных торговых организациях г.Гомеля</li>
</ul>
<br>
<p>Учебные кабинеты и лаборатории оснащены необходимым оборудованием, техническими средствами обучения, наглядными пособиями, образцами товаров. </p>
<p>Практика в колледже организуется и проводится в соответствии с требованиями стандартов, учебных планов, учебных программ в тесном взаимодействии с организациями потребительской кооперации – заказчиками кадров и организациями других форм собственности</p>
<br>

<div style="text-align: center;">
    <p><span class="c-font-red-1"><strong>Общее руководство по производственному обучению осуществляет</strong></span></p>
</div>
<table border="1" cellpadding="0" cellspacing="0" style="width: 100%; border: 0; height: auto;" class="tablica-spec table table-striped table-advance table-hover">
    <tbody class="style-table1">
        <tr style="text-align: center;">
            <td>Должность</td>
            <td>ФИО, кабинет</td>
        </tr>
        <tr>
            <td style="text-align: center;">Заместитель директора по учебно-производственной работе</td>
            <td>Железнякова Ирина Александровна<br> каб. 202, тел. 8(0232)33-70-10</td>
        </tr>
    </tbody>
</table><br>
<div class="spiski">
    <ul style="padding: 0; line-height: 30px;">        
        <li><a href="/assets/dopfiles/ГРАФИК НОВЫЙ.pdf">ГРАФИК проведения квалификационных экзаменов в группах дневной формы</a></li>
        <li><a href="/assets/dopfiles/Учебные - дневное.docx">Учебные практики для групп дневной формы получения образования</a></li>
    </ul>
</div>
<?php echo $footer ?>