

<style type="text/css">
    a{ 
        margin: auto;
        text-decoration: none;
    }
    .aelect:hover{
        text-decoration: underline;
        color: blue;
    }
</style>

<div>

    <p style="text-align:center; font-size: 30px;">2024 год - год качества
    </p><br>
    <p style="text-align: center;">
    <img src="/assets/imageicons/logo2024.png" >
    </p>

</div>

<div style="padding: 10px 30px 10px 20px; text-align: justify;">
<a>Глава государства Александр Лукашенко подписал</a>    
<img src="/assets/imageicons/webwing.com.png" width="40" height="40">
    <a href="https://pravo.by/document/?guid=12551&p0=P32300375" class="aelect"> Указ № 375 "Об объявлении 2024 года Годом качества".</a>
<br>
<br>
<a>
Данное решение принято в целях дальнейшего повышения качества жизни белорусского народа, обеспечения конкурентоспособности национальной экономики на мировой арене, стимулирования инициативы, формирования в обществе ответственности за результаты своего труда и чувства сопричастности к будущему страны.

В рамках Года качества будет сделан акцент на повышении конкурентоспособности Беларуси через бережное и продуманное отношение к ресурсам, реализацию высокотехнологичных и энергоемких проектов, приоритет качественных показателей над количественными. Усилия будут сосредоточены на обеспечении качественных показателей путем стимулирования инициативы, внедрения рационализаторских идей, укрепления в обществе социального оптимизма, стремления созидать на общее благо. Приоритетное внимание планируется уделить формированию у граждан личной ответственности за достижение высокого качества жизни (достаточный уровень дохода, своевременная диспансеризация, здоровое питание, хорошее образование, культурный досуг). </a>
<br>
<br>
<img src="/assets/imageicons/webwing.com.png" width="40" height="40">
    <a href="https://pravo.by/document/?guid=12551&p0=P32400021" class="aelect"> Указ Президента Республики Беларусь № 21 от 18 января 2024 г. "О Государственном знаке качества"</a>
<br>

<img src="/assets/imageicons/webwing.com.png" width="40" height="40">
    <a href="https://pravo.by/document/?guid=12551&p0=C22400041" class="aelect"> Постановление Совета Министров Республики Беларусь от 16 января 2024 г. № 41 "О республиканском плане мероприятий по проведению в 2024 году Года качества"</a>

    <br>
    <br>
<a href="/assets/files/План работы по проведению мероприятий в рамках года качества в 2024 году.docx" class="aelect">План работы по проведению мероприятий в рамках года качества в 2024 году</a>

    </div>

<?php echo $footer ?>
